[
{"Time": "00:00", "Data": {"Quote_Time": "midnight", "Quote": "“And almost exactly at midnight, the Count’s patience was rewarded. For in accordance with the instructions he’d written to Richard, every telephone on the first floor of the Metropol began to ring.”", "Title": "A Gentleman in Moscow", "Author": "Amor Towles"}},
{"Time": "00:00", "Data": {"Quote_Time": "midnight", "Quote": "“Wins Sibby damn it!” Mr Hubert said. “Wins Sibby! What the hell else are we setting up till midnight arguing about?”", "Title": "Go Down Moses", "Author": "William Faulkner"}},
{"Time": "00:00", "Data": {"Quote_Time": "Midnight", "Quote": "Midnight, and there was frost on the fields and patches of black ice on a road notorious for its accidents—there were bunches of dead flowers tied to fence posts and telegraph poles, and torn gaps in hedges, like some kind of failed crop.", "Title": "The Body Lies", "Author": "Jo Baker"}},
{"Time": "00:00", "Data": {"Quote_Time": "midnight", "Quote": "The Place St. Sulpice, so quiet and deserted, where toward midnight there came every night the woman with the busted umbrella and the crazy veil. Every night she slept there on a bench under her torn umbrella, the ribs hanging down, her dress turning green, her bony fingers and the odor of decay oozing from her body; and in the morning I’d be sitting there myself, taking a quiet snooze in the sunshine, cursing the god-damned pigeons gathering up the crumbs everywhere.", "Title": "Tropic of Cancer", "Author": "Henry Miller"}},
{"Time": "00:00", "Data": {"Quote_Time": "midnight", "Quote": "The house is empty, but Eugene sings as if he had for audience all the crowned heads of Europe. The garden door is open and the odor of wet leaves sops in and the rain blends with Eugene’s angoisse and tristesse. At midnight, after the spectators have saturated the hall with perspiration and foul breaths, I return to sleep on a bench. The exit light, swimming in a halo of tobacco smoke, sheds a faint light on the lower corner of the asbestos curtain; I close my eyes every night on an artificial eye. . . .", "Title": "Tropic of Cancer", "Author": "Henry Miller"}},
{"Time": "00:00", "Data": {"Quote_Time": "midnight", "Quote": "Trevor had on an Andy Warhol costume: blond bobbed wig, thick black glasses, tight striped shirt. My first impression of him was that he was free spirited, clever, funny. That proved to be completely inaccurate. We left the party together and walked around for hours, lied to each other about our happy lives, ate pizza at midnight, took the Staten Island Ferry back and forth and watched the sun rise.", "Title": "My Year of Rest and Relaxation", "Author": "Ottessa Moshfegh"}},
{"Time": "00:00", "Data": {"Quote_Time": "midnight", "Quote": "J. Came to my bed at midnight, and during our athletics, my door was barged. Farcical horror! Thank God J. had locked it on her way in. The doorknob rattled, insistent knocking began. Fear can clear the mind as well as cloud it, and remembering my Don Juan, I hid J. in a nest of coverlets and sheets in my sagging bed and left the curtain half open to show I had nothing to hide.", "Title": "Cloud Atlas", "Author": "David Mitchell"}},
{"Time": "00:00", "Data": {"Quote_Time": "midnight", "Quote": "It was an animal thing. A wilderness thing. Nothing about her belonged to her previous self in that moment. Above all her voice. This could have been the high shriek of a hawk, the soul-haunting howl of a wolf, the rasping cry of a red fox at midnight. It could have been any of them, but not the scream of a sixteen-year-old schoolgirl.", "Title": "The Island of Missing Trees", "Author": "Elif Shafak"}},
{"Time": "00:00", "Data": {"Quote_Time": "midnight", "Quote": "Oliver Dubois rammed a pickup truck through his front door on a sweaty midnight in July, at the tail end of a massive block party.  It wasn’t his truck, and the street was closed to traffic, so the vehicle’s emergence out of darkness and slow rumble up Oak Drive scattered neighbors and guests alike into confused groups on candlelit lawns.", "Title": "Behind the Lie", "Author": "Emilya Naymark"}},
{"Time": "00:00", "Data": {"Quote_Time": "twelve o’clock", "Quote": "“Excellent. You are not averse to this trip, Watson?” “By no means.” “Then we shall both come. What are you going to do yourself?” “I have one or two things which I would wish to do now that I am in town. But I shall return by the twelve o’clock train, so as to be there in time for your coming.”", "Title": "The Adventures of Sherlock Holmes", "Author": "Sir Arthur Conan Doyle"}},
{"Time": "00:00", "Data": {"Quote_Time": "midnight", "Quote": "It was near midnight when she left the Palace in a clothes-hamper borne by two porters, covered with her own soiled smocks and petticoats which were supposedly being carried to the laundress.", "Title": "Forever Amber", "Author": "Kathleen Windsor"}},
{"Time": "00:00", "Data": {"Quote_Time": "Midnight", "Quote": "“She looked at the digital display of her watch. 00:00:00 Midnight, as the clock had told her. She waited for the next second to arrive, but it didn’t.” ", "Title": "The Midnight Library", "Author": "Matt Haig"}},
{"Time": "00:00", "Data": {"Quote_Time": "midnight", "Quote": "Farewell, sweet playfellow: pray thou for us; And good luck grant thee thy Demetrius!- Keep word, Lysander: we must starve our sight From lovers’ food till morrow deep midnight.", "Title": "A Midsummer", "Author": "night’s Dream"}},
{"Time": "00:00", "Data": {"Quote_Time": "midnight", "Quote": "Here before me was a vast sweep of empty space: just the closed door and me, and only the stars sprinkled across the midnight sky to see what I did next. Did those cold, distant lights watch with any vestige of the humans they had once been, those special, chosen, favored ones who had brushed to close to the divine?", "Title": "Ariadne", "Author": "Jennifer Saint"}},
{"Time": "00:00", "Data": {"Quote_Time": "midnight", "Quote": "Had the lure of blood and ecstasy in the midnight woods brought her sailing over the glittering blue waters? I wondered why she was here now, in the vineyard.", "Title": "Ariadne", "Author": "Jennifer Saint"}},
{"Time": "00:00", "Data": {"Quote_Time": "midnight", "Quote": "She summoned the police and, when the men came, sympathetic, at midnight, she gave testimony. To have given a home to the wolf and succour to the rabid dog.", "Title": "The Power", "Author": "Naomi Alderman"}},
{"Time": "00:00", "Data": {"Quote_Time": "midnight", "Quote": "One Christmas at midnight on the button, at the old place, the ward door blows open with a crash, in comes a fat man with a beard, eyes ringed red by the cold and his nose just the color of a cherry.", "Title": "One Flew Over the Cuckoo’s Nest", "Author": "Ken Kesey"}},
{"Time": "00:00", "Data": {"Quote_Time": "midnight", "Quote": "At midnight, the lights in the café’s kitchen could be particularly harsh. Without the comfort of the daylight streaming in through the stained-glass window, everything in the room looked grim and utilitarian.", "Title": "Pomegranate Soup", "Author": "Marsha Mehran"}},
{"Time": "00:00", "Data": {"Quote_Time": "midnight", "Quote": "“Sometimes there is no darker place than our own thoughts; the moonless midnight of the mind.”", "Title": "Fear Nothing: A Novel", "Author": "Dean Koontz"}},
{"Time": "00:00", "Data": {"Quote_Time": "midnight", "Quote": "“It starts at midnight.”", "Title": "Catching Fire", "Author": "Suzanne Collins"}},
{"Time": "00:00", "Data": {"Quote_Time": "midnight", "Quote": "“Dawn seemed to follow midnight with indecent haste.”", "Title": "Harry Potter and the Deathly Hallows", "Author": "J.K. Rowling"}},
{"Time": "00:00", "Data": {"Quote_Time": "twelve o’clock", "Quote": "“I shall never forget his flying Henry’s kite for him that very windy day last Easter—and ever since his particular kindness last September twelvemonth in writing that note, at twelve o’clock at night, on purpose to assure me that there was no scarlet fever at Cobham, I have been convinced there could not be a more feeling heart nor a better man in existence.—If any body can deserve him, it must be Miss Taylor.”", "Title": "Emma", "Author": "Jane Austen"}},
{"Time": "00:00", "Data": {"Quote_Time": "twelve o’clock", "Quote": "“On the night after his ride to Lawrenceville a crowd sallied to New York in quest of adventure, and started back to Princeton about twelve o’clock in two machines. It had been a gay party and different stages of sobriety were represented.”", "Title": "This Side of Paradise", "Author": "F. Scott Fitzgerald"}},
{"Time": "00:00", "Data": {"Quote_Time": "midnight", "Quote": "As midnight was striking bronze blows upon the dusky air, Dorian Gray, dressed commonly, and with a muffler wrapped round his throat, crept quietly out of his house.", "Title": "The Picture of Dorian Gray ", "Author": "Oscar Wilde"}},
{"Time": "00:00", "Data": {"Quote_Time": "midnight", "Quote": "\"But wait till I tell you,\" he said. \"We had a midnight lunch too after all the jollification and when we sallied forth it was blue o'clock the morning after the night before\"", "Title": "Ulysses ", "Author": "James Joyce"}},
{"Time": "00:00", "Data": {"Quote_Time": "midnight", "Quote": "\"Midnight,\" you said. What is midnight to the young? And suddenly a festive blaze was flung Across five cedar trunks, snow patches showed, And a patrol car on our bumpy road Came to a crunching stop. Retake, retake!\"", "Title": "Pale Fire ", "Author": "Vladimir Nabokov"}},
{"Time": "00:00", "Data": {"Quote_Time": "12.00 pm", "Quote": "That a man who could hardly see anything more than two feet away from him could be employed as a security guard suggested to me that our job was not to secure anything but to report for work every night, fill the bulky ledger with cryptic remarks like 'Patrolled perimeter 12.00 pm, No Incident' and go to the office every fortnight for our wages and listen to the talkative Ms Elgassier.", "Title": "A Squatter's Tale ", "Author": "Ike Oguine"}},
{"Time": "00:00", "Data": {"Quote_Time": "midnight", "Quote": "'Tis the year's midnight, and it is the day's, Lucy's, who scarce seven hours herself unmasks; The sun is spent, and now his flasks Send forth light squibs, no constant rays;", "Title": "A Nocturnal upon St Lucy's Day ", "Author": "John Donne"}},
{"Time": "00:00", "Data": {"Quote_Time": "midnight", "Quote": "At midnight his wife and daughter might still be bustling about, preparing holiday delicacies in the kitchen, straightening up the house, or perhaps getting their kimonos ready or arranging flowers. Oki would sit in the living room and listen to the radio. As the bells rang he would look back at the departing year. He always found it a moving experience.", "Title": "Beauty and Sadness ", "Author": "Yasunari Kawabata"}},
{"Time": "00:00", "Data": {"Quote_Time": "twelve", "Quote": "Bernardo: 'Tis now struck twelve; get thee to bed, Francisco.", "Title": "Hamlet ", "Author": "Shakespeare"}},
{"Time": "00:00", "Data": {"Quote_Time": "midnight", "Quote": "Big Ben concluded the run-up, struck and went on striking. (...) But, odder still - Big Ben had once again struck midnight. The time outside still corresponded to that registered by the stopped gilt clock, inside. Inside and outside matched exactly, but both were badly wrong. H'm.", "Title": "Nights At The Circus ", "Author": "Angela Carter"}},
{"Time": "00:00", "Data": {"Quote_Time": "midnight", "Quote": "But in the end I understood this language. I understood it, I understood it, all wrong perhaps. That is not what matters. It told me to write the report. Does this mean I am freer now than I was? I do not know. I shall learn. Then I went back into the house and wrote, It is midnight. The rain is beating on the windows. It was not midnight. It was not raining.", "Title": "Molloy ", "Author": "Samuel Beckett"}},
{"Time": "00:00", "Data": {"Quote_Time": "0000h.", "Quote": "Cartridges not allowed after 0000h., to encourage sleep.", "Title": "Infinite Jest ", "Author": "David Foster Wallace"}},
{"Time": "00:00", "Data": {"Quote_Time": "twelve", "Quote": "Francisco. You come most carefully upon your hour. Bernardo. 'Tis now struck twelve. Get thee to bed, Francisco.", "Title": "Hamlet ", "Author": "William Shakespeare"}},
{"Time": "00:00", "Data": {"Quote_Time": "0000h", "Quote": "Gately can hear the horns and raised voices and u-turn squeals way down below on Wash. That indicate it's around 0000h., the switching hour.", "Title": "Infinite Jest", "Author": "David Foster Wallace"}},
{"Time": "00:00", "Data": {"Quote_Time": "twelve", "Quote": "Hamlet: What hour now? Horatio: I think it lacks of twelve. Marcellus: No, it is struck.", "Title": "Hamlet ", "Author": "William Shakespeare"}},
{"Time": "00:00", "Data": {"Quote_Time": "midnight", "Quote": "He is certain he heard footsteps: they come nearer, and then die away. The ray of light beneath his door is extinguished. It is midnight; some one has turned out the gas; the last servant has gone to bed, and he must lie all night in agony with no one to bring him any help.", "Title": "Swann's Way ", "Author": "Marcel Proust"}},
{"Time": "00:00", "Data": {"Quote_Time": "midnight", "Quote": "I am conceived to the chimes of midnight on the clock on the mantelpiece in the room across the hall. The clock once belonged to my great-grandmother (a woman called Alice) and its tired chime counts me into the world.", "Title": "Behind the Scenes at the Museum ", "Author": "Kate Atkinson"}},
{"Time": "00:00", "Data": {"Quote_Time": "twelve", "Quote": "I took her hand in mine, and bid her be composed; for a succession of shudders convulsed her frame, and she would keep straining her gaze towards the glass. 'There's nobody here!' I insisted. 'It was YOURSELF, Mrs. Linton: you knew it a while since.' 'Myself!' she gasped, 'and the clock is striking twelve! It's true, then! that's dreadful!'", "Title": "Wuthering Heights ", "Author": "Emily Brontë"}},
{"Time": "00:00", "Data": {"Quote_Time": "midnight", "Quote": "I was born in the city of Bombay ... On the stroke of midnight, as a matter of fact. Clock-hands joined palms in respectful greeting as I came. Oh, spell it out, spell it out: at the precise instant of India's arrival at independence, I tumbled forth into the world.", "Title": "Midnight's Children ", "Author": "Salman Rushdie"}},
{"Time": "00:00", "Data": {"Quote_Time": "midnight", "Quote": "It is midnight. The rain is beating on the windows. I am calm. All is sleeping. Nevertheless I get up and go to my desk. I can't sleep. ...", "Title": "Molloy ", "Author": "Samuel Beckett"}},
{"Time": "00:00", "Data": {"Quote_Time": "midnight", "Quote": "It was nearing midnight and the Prime Minister was sitting alone in his office, reading a long memo that was slipping through his brain without leaving the slightest trace of meaning behind.", "Title": "Harry Potter and the Half-Blood Prince ", "Author": "JK Rowling"}},
{"Time": "00:00", "Data": {"Quote_Time": "midnight", "Quote": "Midnight had come upon the crowded city. The palace, the night-cellar, the jail, the madhouse; the chambers of birth and death, of health and sickness; the rigid face of the corpse and the calm sleep of the child - midnight was upon them all.", "Title": "Oliver Twist ", "Author": "Charles Dickens"}},
{"Time": "00:00", "Data": {"Quote_Time": "midnight", "Quote": "Midnight is approaching, and while the peak of activity has passed, the basal metabolism that maintains life continues undiminished, producing the basso continuo of the city's moan, a monotonous sound that neither rises or falls but is pregnant with foreboding.", "Title": "After Dark ", "Author": "Murakami"}},
{"Time": "00:00", "Data": {"Quote_Time": "midnight", "Quote": "Once upon a midnight dreary, while I pondered weak and weary, Over many a quaint and curious volume of forgotten lore, While I nodded, nearly napping, suddenly there came a tapping, As of some one gently rapping, rapping at my chamber door. `'Tis some visitor,' I muttered, `tapping at my chamber door - Only this, and nothing more.'", "Title": "The Raven ", "Author": "Edgar Allan Poe"}},
{"Time": "00:00", "Data": {"Quote_Time": "twelve", "Quote": "The clock striketh twelve O it strikes, it strikes! Now body, turn to air, Or Lucifer will bear thee quick to hell. O soul, be changed into little water drops, And fall into the ocean, ne'er to be found. My God, my God, look not so fierce on me!", "Title": "Dr Faustus ", "Author": "Christopher Marlowe"}},
{"Time": "00:00", "Data": {"Quote_Time": "midnight", "Quote": "The first night, as soon as the corporal had conducted my uncle Toby up stairs, which was about 10 - Mrs. Wadman threw herself into her arm chair, and crossing her left knee with her right, which formed a resting-place for her elbow, she reclin'd her cheek upon the palm of her hand, and leaning forwards, ruminated until midnight upon both sides of the question.'", "Title": "The Life and Opinions of Tristram Shandy, Gentleman ", "Author": "Laurence Sterne"}},
{"Time": "00:00", "Data": {"Quote_Time": "twelve o'clock", "Quote": "To begin my life with the beginning of my life, I record that I was born (as I have been informed and believe) on a Friday, at twelve o'clock at night. It was remarked that the clock began to strike, and I began to cry, simultaneously.", "Title": "David Copperfield ", "Author": "Charles Dickens"}},
{"Time": "00:00", "Data": {"Quote_Time": "midnight", "Quote": "We have heard the chimes at midnight.", "Title": "Henry IV", "Author": "William Shakespeare"}},
{"Time": "00:01", "Data": {"Quote_Time": "a minute after midnight", "Quote": "“She was wearing a watch. Not a digital one, in this life. An elegant, slender analogue one, with Roman numerals. It was about a minute after midnight.  How is this happening?”", "Title": "The Midnight Library", "Author": "Matt Haig"}},
{"Time": "00:01", "Data": {"Quote_Time": "one minute past midnight", "Quote": "With the appointed execution time of one minute past midnight just seconds away, I knocked on the metal door twice. The lock turned and the door swiftly swung open.", "Title": "Death at Midnight", "Author": "Donald A. Cabana"}},
{"Time": "00:02", "Data": {"Quote_Time": "two minutes past twelve", "Quote": "At two minutes past twelve the door opens and two men come into the lobby. One is tall with black hair combed in a 50’s pompadour. The other is short and bespectacled. Both are wearing suits.", "Title": "Billy Summers", "Author": "Stephen King"}},
{"Time": "00:02", "Data": {"Quote_Time": "two minutes past midnight", "Quote": "Two minutes past midnight. With me in the lead the fourteen other men of Teams Yellow, White and Red moved out of the clearing and separated for points along the wall where they would cross over into the grounds.", "Title": "Night of the Krait", "Author": "Shashi Warrier"}},
{"Time": "00:03", "Data": {"Quote_Time": "after twelve o'clock", "Quote": "It was after twelve o'clock when Easton came home. Ruth recognised his footsteps before he reached the house, and her heart seemed to stop beating when she heard the clang of the gate, as it closed after he had passed through.", "Title": "The Ragged Trousered Philanthropists", "Author": "Robert Tressell"}},
{"Time": "00:03", "Data": {"Quote_Time": "three minutes past midnight", "Quote": "It was just three minutes past midnight when I last saw Archer Harrison alive. I remember, because I said it was two minutes past and he looked at his watch and said it was three minutes past.", "Title": "Since Ibsen", "Author": "George Jean Nathan"}},
{"Time": "00:03", "Data": {"Quote_Time": "Three minutes after midnight.", "Quote": "Suddenly I felt a great stillness in the air, then a snapping of tension. I glanced at my watch. Three minutes after midnight. I was breathing normally and my pen moved freely across the page. Whatever stalked me wasn’t quite as clever as I’d feared, I thought, careful not to pause in my work.", "Title": "The Historian ", "Author": "Elizabeth Kostova"}},
{"Time": "00:04", "Data": {"Quote_Time": "four minutes past twelve", "Quote": "At four minutes past twelve, Frank Macintosh and Paulie Logan enter the lobby dressed in their suits. There are handshakes all around. Fran’s pompadour appears to have had an oil change. “Need to check out?” “Taken care of.” “Then let’s go.”", "Title": "Billy Summers", "Author": "Stephen King"}},
{"Time": "00:04", "Data": {"Quote_Time": "four minutes past midnight", "Quote": "At four minutes past midnight, January 22, Admiral Lowry's armada of more than 250 ships reached the transport area off Anzio. The sea was calm, the night was black.", "Title": "Anzio: Epic of Bravery", "Author": "Fred Sheehan"}},
{"Time": "00:05", "Data": {"Quote_Time": "0005h", "Quote": "E.M. Security, normally so scrupulous with their fucking trucks at 0005h., is nowhere around, lending weight to yet another cliché. If you asked Gately what he was feeling right this second he'd have no idea.", "Title": "Infinite Jest ", "Author": "David Foster Wallace"}},
{"Time": "00:06", "Data": {"Quote_Time": "six minutes past midnight", "Quote": "At six minutes past midnight, death relieved the sufferer.", "Title": "West of Hell's Fringe", "Author": "Glenn Shirley"}},
{"Time": "00:07", "Data": {"Quote_Time": "seven minutes after midnight", "Quote": "It was seven minutes after midnight. The dog was lying on the grass in the middle of the lawn in front of Mrs Shears' house. Its eyes were closed. It looked as if it was running on its side, the way dogs run when they think they are chasing a cat in a dream.", "Title": "The Curious Incident of the Dog in the Night-Time ", "Author": "Mark Haddon"}},
{"Time": "00:08", "Data": {"Quote_Time": "eight past midnight", "Quote": "\"Hour of the night!\" exclaimed the priest; \"it is day, not night, and the hour is eight past midnight!\"", "Title": "The Brigantine", "Author": "James Pascoe"}},
{"Time": "00:09", "Data": {"Quote_Time": "12.09am", "Quote": "At 12.09am on 18 October, the cavalcade had reached the Karsaz Bridge, still ten kilometres from her destination.", "Title": "The Bhutto Murder Trail: From Waziristan to GHQ", "Author": "Amir Mir"}},
{"Time": "00:10", "Data": {"Quote_Time": "ten past noon", "Quote": "I stashed my basket of dirty rags and Turtle Wax by the exit door in the arcade. It was ten past noon, but right then food wasn’t what I was hungry for. I walked slowly along the track and into Horror House.", "Title": "Joyland", "Author": "Stephen King"}},
{"Time": "00:10", "Data": {"Quote_Time": "ten minutes past midnight", "Quote": "It was at ten minutes past midnight. Three police cars, Alsations and a black maria arrive at the farmhouse. The farmer clad only in a jock-strap, refused them entry.", "Title": "The Queue", "Author": "Jonathan Barrow"}},
{"Time": "00:11", "Data": {"Quote_Time": "eleven minutes past midnight", "Quote": "The first incendiaries to hit St Thomas's Hospital had splattered Riddell House at eleven minutes past midnight, from where a few hours earlier the Archbishop of Canterbury had given 'an inspiring address'.", "Title": "The Longest Night", "Author": "Gavin Mortimer"}},
{"Time": "00:12", "Data": {"Quote_Time": "0 Hours, 12 Minutes", "Quote": "Clock time is 0 Hours, 12 Minutes, 0 Seconds. Twenty three minutes later, they have their first sight of Venus. Each lies with his Eye clapp'd to the Snout of an identical two and a half foot Gregorian reflector made by Mr Short, with Darkening-Nozzles by Mr Bird.", "Title": "Mason & Dixon", "Author": "Thomas Pynchon"}},
{"Time": "00:12", "Data": {"Quote_Time": "twelve minutes past midnight", "Quote": "It was twelve minutes past midnight when mother and daughter saw the first lightning strike. It hit the main barn with such force the ground trembled under their feet.", "Title": "Kentucky heat", "Author": "Fern Michaels"}},
{"Time": "00:13", "Data": {"Quote_Time": "thirteen minutes past midnight", "Quote": "It's thirteen minutes past midnight. We're on yet another plane, this time from San Diego To Boston via Chicago. All around me people are sleeping.", "Title": "Madlands", "Author": "Anna Rose"}},
{"Time": "00:14", "Data": {"Quote_Time": "fourteen minutes past midnight", "Quote": "It was exactly fourteen minutes past midnight when he completed the final call. Among the men he had reched were honourable men. Their voices would be heard by the President.", "Title": "The Matarese Circle", "Author": "Robert Ludlum"}},
{"Time": "00:15", "Data": {"Quote_Time": "twelve-fifteen", "Quote": "At twelve-fifteen he got out of the van. He tucked the pistol under the waistband of his trousers and crossed the silent, deserted street to the Hudston house.", "Title": "Watchers", "Author": "Dean Koontz"}},
{"Time": "00:15", "Data": {"Quote_Time": "twelve-fifteen", "Quote": "At twelve-fifteen he got out of the van. He tucked the pistol under the waistband of his trousers and crossed the silent, deserted street to the Hudston house. He let himself through an unlocked wooden gate onto a side patio brightened only by moonlight filtered through the leafy branches of an enormous sheltering coral tree. He paused to pull on a pair of supple leather gloves.", "Title": "Watchers ", "Author": "Dean Koontz"}},
{"Time": "00:16", "Data": {"Quote_Time": "sixteen minutes past midnight", "Quote": "At sixteen minutes past midnight, Block 4 was hit and the roof set alight.", "Title": "The Longest Night", "Author": "Gavin Mortimer"}},
{"Time": "00:17", "Data": {"Quote_Time": "seventeen minutes after twelve", "Quote": "Kava ordered two glasses of coffee for himself and his beloved and some cake. When the pair left, exactly seventeen minutes after twelve, the club began to buzz with excitement.", "Title": "Vanvild Kava", "Author": "Isaac Bashevis Singer"}},
{"Time": "00:18", "Data": {"Quote_Time": "12.18am", "Quote": "21st December 1985, 12.18am [In bed] Michael doesn’t believe in Heaven or Hell. He’s got closer to death than most living people and he tells me there was no tunnel of light or dancing angels. I’m a bit disappointed, to be honest.", "Title": "The Book of Lies", "Author": "Mary Horlock"}},
{"Time": "00:19", "Data": {"Quote_Time": "nineteen minutes past midnight", "Quote": "I leaped out of bed, ran down the stairs and into the kitchen through that harsh, searing light. The clock on the wall was showing nineteen minutes past midnight. I grabbed my black raincoat from the hook by the back door, pulled on my wellington boots, one of which was almost impossible to get my foot into, and rushed outside.", "Title": "After the Fire", "Author": "Henning Mankell"}},
{"Time": "00:20", "Data": {"Quote_Time": "twelve twenty", "Quote": "“But by the time he reached the top of the hill the woman’s body had basically been eaten up already by the flies, right?” my friend said. “In a sense,” his girlfriend replied. “In a sense being eaten by the flies makes it a sad story, doesn’t it?” my friend said. “Yes, I guess so,” she said after giving it some thought. “What do  you think?” she asked me. “Sounds like a sad story to me,” I replied. It was twelve twenty when my cousin came back.", "Title": "Blind Willow, Sleeping Woman", "Author": "Haruki Murakami"}},
{"Time": "00:20", "Data": {"Quote_Time": "twelve-twenty", "Quote": "Now she was kneading the little ball of hot paste on the convex margin of the bowl and I could smell the opium. There is no smell like it. Beside the bed the alarm-clock showed twelve-twenty, but already my tension was over. Pyle had diminished.", "Title": "The Quiet American", "Author": "Graham Greene"}},
{"Time": "00:21", "Data": {"Quote_Time": "12.21am", "Quote": "Nobody had been one of Mycroft Ward's most important operatives and for sixty seconds every day, between 12.21am and 12.22am., his laptop was permitted to connect directly with the gigantic online database of self that was Mycroft Ward's mind.", "Title": "The Raw Shark Texts", "Author": "Steven Hall"}},
{"Time": "00:22", "Data": {"Quote_Time": "12.22am.", "Quote": "Nobody had been one of Mycroft Ward's most important operatives and for sixty seconds every day, between 12.21am and 12.22am., his laptop was permitted to connect directly with the gigantic online database of self that was Mycroft Ward's mind.", "Title": "The Raw Shark Texts", "Author": "Steven Hall"}},
{"Time": "00:23", "Data": {"Quote_Time": "twenty-three minutes past midnight", "Quote": "Oskar weighed the wristwatch in his hand, then gave the rather fine piece with its luminous dial showing twenty-three minutes past midnight to little Pinchcoal. He looked up inquiringly at his chief. Störtebeker nodded his assent. And Oskar said, as he adjusted his drum snugly for the trip home: 'Jesus will lead the way. Follow thou me!'", "Title": "The Tin Drum", "Author": "Günter Grass"}},
{"Time": "00:24", "Data": {"Quote_Time": "12.24am", "Quote": "Sanders with Sutton as his gunner began their patrol at 12.24am, turning south towards Beachy Head at 10,000 ft.", "Title": "The Longest Night", "Author": "Gavin Mortimer"}},
{"Time": "00:25", "Data": {"Quote_Time": "five-and-twenty minutes past midnight", "Quote": "Charlotte remembered that she had heard Gregoire go downstairs again, almost immediately after entering his bedroom, and before the servants had even bolted the house-doors for the night. He had certainly rushed off to join Therese in some coppice, whence they must have hurried away to Vieux-Bourg station which the last train to Paris quitted at five-and-twenty minutes past midnight. And it was indeed this which had taken place.", "Title": "Fruitfulness ", "Author": "Emile Zola"}},
{"Time": "00:25", "Data": {"Quote_Time": "twenty-five past midnight", "Quote": "I mean, look at the time! Twenty-five past midnight! It was a triumph, it really was!", "Title": "The Soldier's Wife", "Author": "Joanna Trollope"}},
{"Time": "00:26", "Data": {"Quote_Time": "12.26am.", "Quote": "\"A Mr Dutta from King's Cross called and told me you were on your way. He said you wanted to see the arrival of yesterday's 12.26am. It'll take me a few minutes to cue up the footage. Our regular security bloke isn't here today; he's up before Haringey Magistrates' Court for gross indecency outside the headquarters of the Dagenham Girl Pipers.\"", "Title": "Bryant & May Off the Rails", "Author": "Christopher Fowler"}},
{"Time": "00:27", "Data": {"Quote_Time": "twenty-seven minutes past midnight", "Quote": "Blake came off the bus behind a pudgy woman carrying a sleeping baby in her arms. The bus driver was talking to a flashy little twist He didn’t even turn to look at the woman and her baby. Blake caught her as she stumbled. She turned and smiled wearily at him. Blake nodded to her and looked up at the terminal clock. It was then twenty-seven minutes past midnight.", "Title": "Mourn the Hangman", "Author": "Harry Whittington"}},
{"Time": "00:28", "Data": {"Quote_Time": "12.28", "Quote": "The DRINK CHEER-UP COFFEE wall clock read 12.28.", "Title": "11/22/63", "Author": "Stephen King"}},
{"Time": "00:29", "Data": {"Quote_Time": "twenty-nine minutes past twelve", "Quote": "\"What time is it?\" asked Teeny-bits. The station agent hauled out his big silver watch, looked at it critically and announced: \"Twenty-nine minutes past twelve.” “Past twelve!\" repeated Teeny-bits. \"It can't be.\"", "Title": "The Mark of the Knife", "Author": "Clayton H Ernst"}},
{"Time": "00:30", "Data": {"Quote_Time": "Half-past twelve o’clock", "Quote": "Half-past twelve o’clock came; Turkey began to glow in the face, overturn his inkstand, and become generally obstreperous; Nippers abated down into quietude and courtesy; Ginger Nut munched his noon apple; and Bartleby remained standing at his window in one of his profoundest dead-wall reveries.", "Title": "Bartleby, the Scrivener", "Author": "Herman Melville"}},
{"Time": "00:30", "Data": {"Quote_Time": "half past midnight", "Quote": "“I love you more than you can possibly know.” “I love you too.” I smile and his lips linger on my cheek. As he walks down the hall, I note the time: half past midnight.", "Title": "Bath Haus", "Author": "P.J. Vernon"}},
{"Time": "00:30", "Data": {"Quote_Time": "half-past twelve", "Quote": "It was half-past twelve when I returned to the Albany as a last desperate resort. The scene of my disaster was much as I had left it. The baccarat-counters still strewed the table, with the empty glasses and the loaded ash-trays. A window had been opened to let the smoke out, and was letting in the fog instead.", "Title": "The Amateur Cracksman ", "Author": "E.W. Hornung"}},
{"Time": "00:31", "Data": {"Quote_Time": "00:31", "Quote": "Third individual approaches unnoticed and without caution. Once within reach, individual reaches out toward subjects. Recording terminates: timecode: 00:31:02.", "Title": "Zombie Apocalypse! Fightback", "Author": "Stephen Jones"}},
{"Time": "00:32", "Data": {"Quote_Time": "thirty-two minutes past midnight", "Quote": "Thirty-two minutes past midnight; the way things were going I could be at it all night. Before beginning a completely new search of the dial I had a thought: maybe this safe didn't open on zero as older models did, but on a factory-set number.", "Title": "Ixtapa ", "Author": "Everette Howard Hunt"}},
{"Time": "00:33", "Data": {"Quote_Time": "thirty-three minutes past twelve", "Quote": "Stephen Maxie looked him straight in the eye and said almost casually: “It was thirty-three minutes past twelve by my watch.", "Title": "Cover Her Face", "Author": "PD James"}},
{"Time": "00:33", "Data": {"Quote_Time": "thirty-three minutes past midnight", "Quote": "\"So that at twelve-thirty-three you bolted the south door?\" \"Yes,\" replied Stephen Maxie easily. \"At thirty-three minutes past midnight.\"", "Title": "Cover her Face", "Author": "P.D. James"}},
{"Time": "00:34", "Data": {"Quote_Time": "thirty-four minutes past midnight", "Quote": "Thirty-four minutes past midnight. 'We got ten minutes to be back here.' LT didn't argue. Schoolboy knew his former trade. LT's eyes fretted over the museum. 'Not still worrying about the security, are you, because there ain't none.'", "Title": "Killer Tune", "Author": "Dreda Say Mitchell"}},
{"Time": "00:35", "Data": {"Quote_Time": "thirty-five minutes past midnight", "Quote": "Mrs. Gentrie looked at the clock. It was thirty-five minutes past midnight.", "Title": "The Case of the Empty Tin", "Author": "Erle Stanley Gardner"}},
{"Time": "00:35", "Data": {"Quote_Time": "thirty-five minutes past midnight", "Quote": "The clock read thirty-five minutes past midnight. I was dazed from the deepness of the sleep. Who could be calling me at this hour?", "Title": "A Cat on the Cutting Edge", "Author": "Lydia Adamson"}},
{"Time": "00:36", "Data": {"Quote_Time": "Thirty-six minutes past midnight", "Quote": "The prosecutor looked at her gold watch. Thirty-six minutes past midnight.", "Title": "The Frozen Dead", "Author": "Bernard Minier"}},
{"Time": "00:37", "Data": {"Quote_Time": "thirty-seven minutes past midnight", "Quote": "A glance at the luminous dial of his watch showed to be thirty-seven minutes past midnight.", "Title": "Not a Marrying Man", "Author": "Dixie Browning"}},
{"Time": "00:38", "Data": {"Quote_Time": "thirty-eight minutes past midnight", "Quote": "Somewhere he'd lost three days; for he'd entered the burning veil Thursday, thirty-eight minutes past midnight. Yes. But keep cool. There's more at stake than three lost days. There must be; otherwise why the police?", "Title": "Redemolished", "Author": "Alfred Bester"}},
{"Time": "00:38", "Data": {"Quote_Time": "12:38 a.m.", "Quote": "Justin turned on the light and groggily looked at the Sony clock radio which said it was 12:38 a.m. The screams in his dream had been painfully, frighteningly real, but he could not remember where the screams had come from.", "Title": "Crow's Nest", "Author": "G.V. Miller"}},
{"Time": "00:39", "Data": {"Quote_Time": "12:39 a.m.", "Quote": "It was 12:39 a.m. and I watched the moon fall prey to an evil-looking pack of galloping dark clouds.", "Title": "Monastery nightmare", "Author": "Ross H. Spencer"}},
{"Time": "00:40", "Data": {"Quote_Time": "twenty to one", "Quote": "We sat in the car park till twenty to one/ And now I'm engaged to Miss Joan Hunter Dunn.", "Title": "A Subaltern's Love Song ", "Author": "John Betjeman"}},
{"Time": "00:41", "Data": {"Quote_Time": "12:41 am", "Quote": "By the time he came back to his car, it was 12:41 am. I was standing outside my car, just waiting and he noticed me.", "Title": "Blood Ties", "Author": "Geraldo Cruz"}},
{"Time": "00:42", "Data": {"Quote_Time": "eighteen minutes to one", "Quote": "The butt had been growing warm in her fingers; now the glowing end stung her skin. She crushed the cigarette out and stood, brushing ash from her black skirt. It was eighteen minutes to one. She went to the house phone and called his room. The telephone rang and rang, but there was no answer.", "Title": "Marjorie Morningstar", "Author": "Herman Wouk"}},
{"Time": "00:43", "Data": {"Quote_Time": "twelve-forty-three", "Quote": "Died five minutes ago, you say? he asked. His eye went to the watch on his wrist. Twelve-forty-three, he wrote on the blotter.", "Title": "A Pocket Full of Rye", "Author": "Agatha Christie"}},
{"Time": "00:44", "Data": {"Quote_Time": "12:44 A.M.", "Quote": "It was 12:44 A.M. when she turned the corner by Brulee's onto Stateline Road. She waited on the approaching train.", "Title": "Burning Embers", "Author": "Wayne Pearson"}},
{"Time": "00:45", "Data": {"Quote_Time": "quarter of one", "Quote": "It was a banging shutter somewhere below that woke me. I picked my watch up from the night table and saw it was quarter of one. I didn’t think there was going to be any more sleep for me until that banging stopped, so I got dressed, started out the door, then returned to the closet for my slicker. When I got downstairs, I paused. From the big bedroom down the hall from the parlor, I could hear Mrs. S sawing wood in long, noisy strokes. No banging shutter was going to break her rest.", "Title": "Joyland", "Author": "Stephen King"}},
{"Time": "00:45", "Data": {"Quote_Time": "12.45", "Quote": "At 12.45, during a lull, Mr Yoshogi told me that owing to the war there were now many more women in England than men.", "Title": "Pig and Pepper: A Comedy of Youth", "Author": "David Footman"}},
{"Time": "00:45", "Data": {"Quote_Time": "third quarter after midnight", "Quote": "At the thought he jumped to his feet and took down from its hook the coat in which he had left Miss Viner's letter. The clock marked the third quarter after midnight, and he knew it would make no difference if he went down to the post-box now or early the next morning; but he wanted to clear his conscience, and having found the letter he went to the door.", "Title": "The Reef ", "Author": "Edith Wharton"}},
{"Time": "00:46", "Data": {"Quote_Time": "12:46 a.m.", "Quote": "Teddy wrote that phone records confirm Miss Lutton's story. She called at 12:46 a.m.", "Title": "Dial M For Mischief", "Author": "Kasey Michaels"}},
{"Time": "00:47", "Data": {"Quote_Time": "12:47a.m", "Quote": "At 12:47a.m, Uncle Ho left us forever.", "Title": "Last Night I Dreamed Of Peace", "Author": "Andrew X. Pham"}},
{"Time": "00:48", "Data": {"Quote_Time": "12:48 a.m.", "Quote": "Stanton shut the light off, glancing quickly at the clock's red numerals; it was 12:48 a.m. She tried to remember what day it was.", "Title": "The Moriah Ruse", "Author": "Marvin Wiebener"}},
{"Time": "00:49", "Data": {"Quote_Time": "12:49 A.M.", "Quote": "That's when they began yelling for help. A security guard at a nearby high-rise heard their cries and called police. It was 12:49 A.M. Metro-Dade Officer Bart Cohen and his partner arrived one minute later.", "Title": "Never Let Them See You Cry", "Author": "Edna Buchanan"}},
{"Time": "00:50", "Data": {"Quote_Time": "12.50", "Quote": "The packing was done at 12.50; and Harris sat on the big hamper, and said he hoped nothing would be found broken. George said that if anything was broken it was broken, which reflection seemed to comfort him. He also said he was ready for bed.", "Title": "Three Men in a Boat ", "Author": "Jerome K Jerome"}},
{"Time": "00:51", "Data": {"Quote_Time": "12:51", "Quote": "My smile suddenly vanished after realizing the time. It was 12:51 and at one in the morning usually checks us. I tried to run as fast as I could to reach the elevator until I did.", "Title": "All The Stars Above Us", "Author": "Jyerrmou"}},
{"Time": "00:52", "Data": {"Quote_Time": "12:52 a.m.", "Quote": "New Year’s Eve night, well, way early New Year's morning, 1998. Let’s be exact: Let’s say it was 12:52 a.m. I discovedered what I want: Attention.", "Title": "The Year of Lovemaking & Crying", "Author": "Kenneth Robinson"}},
{"Time": "00:53", "Data": {"Quote_Time": "12:53 A.M.", "Quote": "But he came out of it so slowly this time that Jacqueline had already picked up the phone and said hello before he was fully awake. The clock said it was 12:53 A.M. A bit early for Meade to call, yet who else could it be?", "Title": "Impulse", "Author": "Michael Weaver"}},
{"Time": "00:54", "Data": {"Quote_Time": "six minutes to one", "Quote": "Everybody was happy; everybody was complimentary; the ice was soon broken; songs, anecdotes, and more drinks followed, and the pregnant minutes flew. At six minutes to one, when the jollity was at its highest— BOOM! There was silence instantly.", "Title": "A Double Barrelled Detective Story", "Author": "Mark Twain"}},
{"Time": "00:55", "Data": {"Quote_Time": "five minutes to one", "Quote": "At five minutes to one, the host of the show emerged from a heated tent to massive applause from the crowd. She was dressed in a fuchsia coat, with a black turtleneck, a knee-length skirt, black tights, and knee-high boots.", "Title": "The First Phone Call From Heaven", "Author": "Mitch Albom"}},
{"Time": "00:55", "Data": {"Quote_Time": "five to one", "Quote": "He rolled one way, rolled the other, listened to the loud tick of the clock, and was asleep a minute later. Five to one in the morning. Fifty-one hours to go.", "Title": "61 Hours", "Author": "Lee Child"}},
{"Time": "00:56", "Data": {"Quote_Time": "12:56 A.M.", "Quote": "It was 12:56 A.M. when Gerald drove up onto the grass and pulled the limousine right next to the cemetery.", "Title": "Extremely Loud and Incredibly Close ", "Author": "Jonathan Safran Foer"}},
{"Time": "00:56", "Data": {"Quote_Time": "12:56", "Quote": "Teacher used to lie awake at night facing that clock, batting his eyelashes against his pillowcase to mimic the sound of the rolling drop action. One night, and this first night is lost in the countless later nights of compounding wonder, he discovered a game. Say the time was 12:56.", "Title": "Lessons in Essence", "Author": "Dana Standridge"}},
{"Time": "00:57", "Data": {"Quote_Time": "12:57", "Quote": "A minute had passed, and the roller dropped a new leaf. 12:57. 12 + 57 = 69; 6 + 9 = 15; 1 + 5 = 6. 712 + 5 = 717; 71 + 7 = 78; 7 + 8 = 15; 1 + 5 = 6 again.", "Title": "Lessons in Essence", "Author": "Dana Standridge"}},
{"Time": "00:58", "Data": {"Quote_Time": "almost at one in the morning", "Quote": "It was downright shameless on his part to come visiting them, especially at night, almost at one in the morning, after all that had happened.", "Title": "The Idiot", "Author": "Fyodor Dostoyevsky"}},
{"Time": "00:59", "Data": {"Quote_Time": "About one o’clock", "Quote": "‘What time is it now?’ she said. ‘About one o’clock’. ‘In the morning?’ Herera’s friend leered at her. ‘No, there’s a total eclipse of the sun’.", "Title": "Freedom", "Author": "Jonathan Frantzen"}}
]