[
{"Time": "01:00", "Quote_Time": "one o’clock", "Quote": "He shut down at one o’clock. He had written two pages, and the feeling that he was reverting to the nervous and neurotic man who’d almost burned down his house three years ago was getting harder to dismiss.", "Title": "If it Bleeds", "Author": "Stephen King"},
{"Time": "01:00", "Quote_Time": "1 a.m.", "Quote": "Shortly before 1 a.m., he answered a knock at the back door and admitted five men, two of whom were expert carpenters.", "Title": "The Nameless Ones", "Author": "John Connolly"},
{"Time": "01:00", "Quote_Time": "1 a.m.", "Quote": "I want to shout and scream, but I would be screaming at a wall. I storm off to my bedroom. Thirty minutes later, she leaves the house with Gboyega.  She doesn’t return till 1 a.m. I don’t sleep till 1 a.m.", "Title": "My Sister, The Serial Killer", "Author": "Oyinkan Braithwaite"},
{"Time": "01:00", "Quote_Time": "one o’clock", "Quote": "It was one o’clock when we left No. 3, Lauriston Gardens. Sherlock Holmes led me to the nearest telegraph office, whence he dispatched a long telegram. He then hailed a cab, and ordered the driver to take us to the address given us by Lestrade", "Title": "A Study in Scarlet", "Author": "Sir Arthur Conan Doyle"},
{"Time": "01:00", "Quote_Time": "one o’clock", "Quote": "“Nobody noticed that he got off the ride without his date?” “Nope. This was mid-July, the very height of the season, and the place was a swarming madhouse. They didn’t find the body until one o’clock the next morning, long after the park was closed and the Horror House work-lights were turned on. For the graveyard shift, you know.”", "Title": "Joyland", "Author": "Stephen King"},
{"Time": "01:00", "Quote_Time": "one o’clock", "Quote": "It was nearly one o’clock when Sherlock Holmes returned from his excursion. He held in his hand a sheet of blue paper, scrawled over with notes and figures.", "Title": "The Adventures of Sherlock Holmes", "Author": "Sir Arthur Conan Doyle"},
{"Time": "01:00", "Quote_Time": "one o’clock", "Quote": "“Can’t do it, Findle; I’m with somebody else! Call me up to-morrow about one o’clock!”", "Title": "This Side of Paradise", "Author": "F. Scott Fitzgerald"},
{"Time": "01:00", "Quote_Time": "one o’clock", "Quote": "“About one o’clock they moved to Maxim’s, and two found them in Deviniere’s. Sloane had been drinking consecutively and was in a state of unsteady exhilaration, but Amory was quite tiresomely sober; they had run across none of those ancient, corrupt buyers of champagne who usually assisted their New York parties. \"", "Title": "This Side of Paradise", "Author": "F. Scott Fitzgerald"},
{"Time": "01:00", "Quote_Time": "struck one", "Quote": "The more he thought about it the more puzzled he was… He didn’t understand this revolver business… Somebody in the house had got that revolver… Downstairs a clock struck one.", "Title": "And Then There Were None", "Author": "Agatha Christie"},
{"Time": "01:00", "Quote_Time": "1.00 am.", "Quote": "1.00 am. I felt the surrounding quietness suffocating me.", "Title": "Sister ", "Author": "Rosamund Lupton"},
{"Time": "01:00", "Quote_Time": "one o’clock", "Quote": "He didn’t know what was at the end of the chute. The opening was narrow (though large enough to take the canary). He dreamed that the chute opened onto vast garbage bins filled with old coffee filters, ravioli in tomato sauce and mangled genitalia. Huge worms, as big as the canary, armed with terrible beaks, would attack the body. Tear off the feet, rip out its intestines, burst the eyeballs. He woke up, trembling; it was only one o’clock. He swallowed three Xanax. So ended his first night of freedom.", "Title": "Atomised ", "Author": "Michel Houellebecq"},
{"Time": "01:00", "Quote_Time": "nearly one o'clock", "Quote": "I looked attentively at her, as she put that singular question to me. It was then nearly one o'clock. All I could discern distinctly by the moonlight was a colourless, youthful face, meagre and sharp to look at about the cheeks and chin; large, grave, wistfully attentive eyes; nervous, uncertain lips; and light hair of a pale, brownish-yellow hue.", "Title": "The Woman in White ", "Author": "Wilkie Collins"},
{"Time": "01:00", "Quote_Time": "one in the morning", "Quote": "I'm the only one awake in this house on this night before the day that will change all our lives. Though it's already that day: the little luminous hands on my alarm clock (which I haven't set) show just gone one in the morning.", "Title": "Tomorrow ", "Author": "Graham Swift"},
{"Time": "01:00", "Quote_Time": "One am", "Quote": "It was the thirtieth of May by now. One am on the thirtieth of May 1940. Quite a famous date on which to be lying awake and staring at the ceiling. Already in the creeks and tidal estuaries of England the pleasure-boats and paddle-steamers were casting their moorings for the day trip to Dunkirk. And, over on the other side, Ted stood as a good a chance as anyone else.", "Title": "London Belongs to Me ", "Author": "Norman Collins"},
{"Time": "01:00", "Quote_Time": "one ", "Quote": "Last night of all, When yon same star that's westward from the pole Had made his course t'illume that part of heaven Where now it burns, Marcellus and myself, The bell then beating one -", "Title": "Hamlet ", "Author": "William Shakespeare"},
{"Time": "01:00", "Quote_Time": "one o'clock in the morning", "Quote": "The station was more crowded than he had expected to find it at - what was it? he looked up at the clock - one o'clock in the morning. What in the name of God was he doing on King's Cross station at one o'clock in the morning, with no cigarette and no home that he could reasonably expect to get into without being hacked to death by a homicidal bird?", "Title": "The Long Dark Tea-time of the Soul ", "Author": "Douglas Adams"},
{"Time": "01:01", "Quote_Time": "About one o’clock", "Quote": "‘What time is it now?’ she said. ‘About one o’clock’. ‘In the morning?’ Herera’s friend leered at her. ‘No, there’s a total eclipse of the sun’.", "Title": "Freedom", "Author": "Jonathan Frantzen"},
{"Time": "01:02", "Quote_Time": "a little after one in the morning", "Quote": "We stand in front of the TV, soaking up news reports that break in between infomercials. At a little after one in the morning, we learn that the girl was taken to a burn center in South Bay. Ten minutes later, we learn she’s in critical condition.", "Title": "November 9", "Author": "Colleen Hoover"},
{"Time": "01:04", "Quote_Time": "1:04", "Quote": "She had called twice during the twenty-four hours following the old bastard’s stroke, when it became obvious he was going to snuff it. The phone had not been answered either time. She called again after her father died — this time at 1:04 on the morning of August 2nd. Some drunk had answered the telephone.", "Title": "The Tommyknockers", "Author": "Stephen King"},
{"Time": "01:06", "Quote_Time": "1:06", "Quote": "When he woke it was 1:06 by the digital clock on the bedside table. He lay there looking at the ceiling, the raw glare of the vaporlamp outside bathing the bedroom in a cold and bluish light. Like a winter moon.", "Title": "No Country for Old Men", "Author": "Cormac McCarthy"},
{"Time": "01:08", "Quote_Time": "1.08a.m.", "Quote": "It was 1.08a.m. but he had left the ball at the same time as I did, and had further to travel.", "Title": "The Rosie Project", "Author": "Graeme Simsion"},
{"Time": "01:09", "Quote_Time": "nine minutes past one", "Quote": "They made an unostentatious exit from their coach, finding themselves, when the express had rolled on into the west, upon a station platform in a foreign city at nine minutes past one o'clock in the morning - but at length without their shadow.", "Title": "The Black Bag", "Author": "Louis Joseph Vance"},
{"Time": "01:10", "Quote_Time": "ten minutes past one", "Quote": "It was at ten minutes past one by Bond’s watch when, at the high table, the whole pattern of play suddenly altered.", "Title": "Casino Royale", "Author": "Ian Fleming"},
{"Time": "01:10", "Quote_Time": "1.10am", "Quote": "February 26, Saturday - Richards went out 1.10am and found it clearing a bit, so we got under way as soon as possible, which was 2:10a.m.", "Title": "South: The Endurance Expedition", "Author": "Ernest Shackleton"},
{"Time": "01:11", "Quote_Time": "nearer to one than half past", "Quote": "Declares one of the waiters was the worse for liquor, and that he was giving him a dressing down. Also that it was nearer to one than half past.", "Title": "The Affair at the Victory Ball", "Author": "Agatha Christie"},
{"Time": "01:12", "Quote_Time": "1:12am", "Quote": "It was 1:12am when Father arrived at the police station. I did not see him until 1:28am but I knew he was there because I could hear him. He was shouting, 'I want to see my son,' and 'Why the hell is he locked up?' and, 'Of course I'm bloody angry.'", "Title": "The Curious Incident of the Dog in the Night-Time", "Author": "Mark Haddon"},
{"Time": "01:15", "Quote_Time": "quarter past one", "Quote": "I am sorry, therefore, as I have said, that I ever paid any attention to the footsteps. They began about a quarter past one o'clock in the morning, a rhythmic, quick-cadenced walking around the dining-room table.", "Title": "\"My Life and Hard Times: \"The Night the Ghost Got In\"", "Author": "James Thurber"},
{"Time": "01:15", "Quote_Time": "1.15am.", "Quote": "Lily Chen always prepared an 'evening' snack for her husband to consume on his return at 1.15am.", "Title": "Sour Sweet ", "Author": "Timothy Mo"},
{"Time": "01:15", "Quote_Time": "quarter past one", "Quote": "The ghost that got into our house on the night of November 17, 1915, raised such a hullabaloo of misunderstandings that I am sorry I didn't just let it keep on walking, and go to bed. Its advent caused my mother to throw a shoe through a window of the house next door and ended up with my grandfather shooting a patrolman. I am sorry, therefore, as I have said, that I ever paid any attention to the footsteps. They began about a quarter past one o'clock in the morning, a rhythmic, quick-cadenced walking around the dining-room table.", "Title": "\"My Life and Hard Times: \"The Night the Ghost Got In\" \"", "Author": "James Thurber"},
{"Time": "01:16", "Quote_Time": "sixteen past one", "Quote": "At sixteen past one, they walked into the interview room.", "Title": "Nothing Gold Can Stay ", "Author": "Dana Stabenow"},
{"Time": "01:16", "Quote_Time": "1.16am", "Quote": "From 1am to 1.16am vouched for by other two conductors.", "Title": "Murder on the Orient Express", "Author": "Agatha Christie"},
{"Time": "01:17", "Quote_Time": "seventeen minutes past one", "Quote": "At that moment (it was seventeen minutes past one in the morning) Lieutenant Bronsfield was preparing to leave the watch and return to his cabin, when his attention was attracted by a distant hissing noise.", "Title": "A voyage round the moon ", "Author": "Jules Verne"},
{"Time": "01:17", "Quote_Time": "1:17", "Quote": "The clocks stopped at 1:17. A long shear of light and then a series of low concussions. He got up and went to the window. What is it? she said. He didnt answer. He went into the bathroom and threw the lightswitch but the power was already gone. A dull rose glow in the windowglass. He dropped to one knee and raised the lever to stop the tub and then turned on both taps as far as they would go. She was standing in the doorway in her nightwear, clutching the jamb, cradling her belly in one hand. What is it? she said. What is happening?", "Title": "The Road ", "Author": "Cormac McCarthy"},
{"Time": "01:20", "Quote_Time": "one twenty", "Quote": "I woke up and glanced at my watch on the table next to my bed. It was one twenty. My heart was beating furiously. I slid off the bed down onto the carpet, sat cross-legged, and took some deep breaths. Then I held my breath, relaxed my shoulders, sat up straight, and tried to focus. I must have swum too much, I decided, or got too much sun.", "Title": "Blind Willow, Sleeping Woman", "Author": "Haruki Murakami"},
{"Time": "01:20", "Quote_Time": "twenty minutes past one", "Quote": "\"Well!\" she said, looking like a minor female prophet about to curse the sins of the people. \"May I trespass on your valuable time long enough to ask what in the name of everything bloodsome you think you're playing at, young piefaced Bertie? It is now some twenty minutes past one o'clock in the morning, and not a spot of action on your part.\"", "Title": "Jeeves and the Feudal Spirit ", "Author": "P.G. Wodehouse"},
{"Time": "01:20", "Quote_Time": "1.20am", "Quote": "Then it was 1.20am, but I hadn't heard Father come upstairs to bed. I wondered if he was asleep downstairs or whether he was waiting to come in and kill me. So I got out my Swiss Army Knife and opened the saw blade so that I could defend myself.", "Title": "The Curious Incident Of The Dog In The Night-Time", "Author": "Mark Haddon"},
{"Time": "01:22", "Quote_Time": "1:22", "Quote": "It was 1:22 when we found Dad's grave.", "Title": "Extremely Loud and Incredibly Close", "Author": "Jonathan Safran Foer"},
{"Time": "01:23", "Quote_Time": "twenty-three minutes past one", "Quote": "The clock marked twenty-three minutes past one. He was suddenly full of agitation, yet hopeful. She had come! Who could tell what she would say? She might offer the most natural explanation of her late arrival.", "Title": "A Mummer's Tale", "Author": "Anatole France"},
{"Time": "01:24", "Quote_Time": "1.24am", "Quote": "Larkin had died at 1.24am, turning to the nurse who was with him, squeezing her hand, and saying faintly, 'I am going to the inevitable.'", "Title": "Body Parts: Essays on Life-Writing", "Author": "Hermione Lee"},
{"Time": "01:25", "Quote_Time": "twenty-five minutes past one", "Quote": "He made a last effort; he tried to rise, and sank back. His head fell on the sofa cushions. It was then twenty-five minutes past one o'clock.", "Title": "The Moonstone", "Author": "Wilkie Collins"},
{"Time": "01:26", "Quote_Time": "one twenty-six A.M.", "Quote": "When I reached the stop and got off, it was already one twenty-six A.M. by the bus's own clock. I had been gone over ten hours.", "Title": "The Silver Metal Lover", "Author": "Tanith Lee"},
{"Time": "01:27", "Quote_Time": "twenty-seven minutes past one", "Quote": "At twenty-seven minutes past one she felt as if she was levitating out of her body.", "Title": "Trackers", "Author": "Deon Meyer"},
{"Time": "01:28", "Quote_Time": "1:28 am", "Quote": "It was 1:12 am when Father arrived at the police station. I did not see him until 1:28 am but I knew he was there because I could hear him. He was shouting, 'I want to see my son,' and 'Why the hell is he locked up?' and, 'Of course I'm bloody angry.'", "Title": "The Curious Incident Of The Dog In The Night-Time", "Author": "Mark Haddon"},
{"Time": "01:29", "Quote_Time": "one-twenty-nine A.M.", "Quote": "He exited the men's room at one-twenty-nine A.M.", "Title": "The Narc", "Author": "William Edmund Butterworth"},
{"Time": "01:30", "Quote_Time": "One thirty", "Quote": "She glanced at her bedside clock. One thirty. Beneath the hands, tiny ivory-inlaid sheep jumped over a stile. Papa had designed it for her and she found herself counting the creatures now, trying to ignore the whirr of her mind as she closed her eyes and drifted off into an uneasy sleep full of silver-eyed men and skull-topped canes.", "Title": "Cogheart", "Author": "Peter Bunzl"},
{"Time": "01:30", "Quote_Time": "one thirty", "Quote": "Rose continued her meditations until one thirty that Monday morning. The rest of the True (with the exception of Apron Annie and Big Mo, currently watching over Grampa Flick) were sleeping deeply when she decided she was ready. ", "Title": "Doctor Sleep", "Author": "Stephen King"},
{"Time": "01:30", "Quote_Time": "one-thirty", "Quote": "The following day, at one-thirty, I call on Van Norden. It’s his day off, or rather his night off. He has left work with Carl that I am to help him move today.  I find him in a state of unusual depression. He hasn’t slept a wink all night, he tells me. There’s something on his mind, something that’s eating him up.", "Title": "Tropic of Cancer", "Author": "Henry Miller"},
{"Time": "01:30", "Quote_Time": "half-past one", "Quote": "\"Half-past one”, The street lamp sputtered, The street lamp muttered, The street lamp said, \"Regard that woman ...\"", "Title": "Rhapsody on a Windy Night ", "Author": "TS Eliot"},
{"Time": "01:30", "Quote_Time": "1:30 A.M.", "Quote": "Around 1:30 A.M. the door opened and I thought it was Karla, but it was Bug, saying Karla and Laura had gone out for a stag night after they ran out of paint.", "Title": "Microserfs ", "Author": "Douglas Coupland"},
{"Time": "01:30", "Quote_Time": "one thirty", "Quote": "The late hour helped. It simplified things. It categorized the population. Innocent bystanders were mostly home in bed. I walked for half an hour, but nothing happened. Until one thirty in the morning. Until I looped around to 22nd and Broadway.", "Title": "Gone Tomorrow ", "Author": "Lee Child"},
{"Time": "01:30", "Quote_Time": "1:30 a.m.", "Quote": "The radio alarm clock glowed 1:30 a.m. Bad karaoke throbbed through walls. I was wide awake, straightjacketed by my sweaty sheets. A headache dug its thumbs into my temples. My gut pulsed with gamma interference: I lurched to the toilet.", "Title": "Ghostwritten ", "Author": "David Mitchell"},
{"Time": "01:30", "Quote_Time": "one thirty in the morning", "Quote": "At one thirty in the morning, we learn she has suffered fourth-degree burns over thirty percent of her body.", "Title": "November 9", "Author": "Colleen Hoover"},
{"Time": "01:32", "Quote_Time": "one thirty-two", "Quote": "I sat down on the couch again and looked at my watch It was one thirty-two. I shut my eyes and focused on a spot in my head. My mind a total blank, I gave myself up to the sands of time and let the flow take me wherever it wanted.", "Title": "Blind Willow, Sleeping Woman", "Author": "Haruki Murakami"},
{"Time": "01:32", "Quote_Time": "one-thirty-two", "Quote": "She grinned at him with malicious playfulness, showing great square teeth, and then ran for the stairs. One-thirty-two. She thought that she heard a whistle blown and took the last three steps in one stride.", "Title": "Stamboul Train", "Author": "Graham Greene"},
{"Time": "01:33", "Quote_Time": "one-thirty-three a.m.", "Quote": "He looked at his watch. One-thirty-three a.m. He had been asleep on this bench for over an hour and a half.", "Title": "Skeletons", "Author": "Kat Fox"},
{"Time": "01:38", "Quote_Time": "one-thirty-eight", "Quote": "At one-thirty-eight am suspect left the Drive-In and drove to seven hundred and twenty three North Walnut, to the rear of the residence, and parked the car.", "Title": "The Narc", "Author": "William Edmund Butterworth"},
{"Time": "01:40", "Quote_Time": "one-forty am", "Quote": "March twelfth, one-forty am, she leaves a group of drinking buddies to catch a bus home. She never makes it.", "Title": "Bones to Ashes", "Author": "Kathy Reichs"},
{"Time": "01:44", "Quote_Time": "sixteen minutes to two", "Quote": "She knew it was the stress, two long days of stress, and she looked at her watch, sixteen minutes to two, and she almost leaped with fright, a shock wave rippling through her body, where had the time gone?", "Title": "Trackers", "Author": "Deon Meyer"},
{"Time": "01:45", "Quote_Time": "one forty-five", "Quote": "At one forty-five, we learn that she is expected to survive, but will undergo extensive reconstructive surgery and rehabilitation.", "Title": "November 9", "Author": "Colleen Hoover"},
{"Time": "01:46", "Quote_Time": "one forty-six a.m.", "Quote": "That particular phenomenom got Presto up at one forty-six a.m.; silently, he painted his face and naked body with camouflage paint. He opened the door to his room and stepped out into the common lobby.", "Title": "Fardnock's Revenge", "Author": "J.W. Stockton"},
{"Time": "01:50", "Quote_Time": "Ten to two", "Quote": "She had to get out of this goddam camper. It might be the biggest, luxiest one in the world, but right now it felt the size of a coffin. She made her way to the door, holding onto things to keep her balance. She glanced at the clock on the dashboard before she went out. Ten to two. Everything had happened in just twenty minutes. Incredible.", "Title": "Doctor Sleep", "Author": "Stephen King"},
{"Time": "01:50", "Quote_Time": "ten minutes before two AM", "Quote": "No, she thought: every spinster legal secretary, bartender, and orthodontist had a cat or two—and she could not tolerate (not even as a lark, not even for a moment at ten minutes before two AM), embodying cliché.", "Title": "Dog", "Author": "Michelle Herman"},
{"Time": "01:50", "Quote_Time": "one fifty", "Quote": "At one fifty, reporters state that the owner of the home admitted to spilling fuel near a car parked outside his garage. Investigators state they have no reason to believe the fire was caused intentionally, but a complete investigation will follow up to corroborate the homeowner’s claims.", "Title": "November 9", "Author": "Colleen Hoover"},
{"Time": "01:51", "Quote_Time": "nine minutes to two", "Quote": "At nine minutes to two the other vehicle arrived. At first Milla didn't believe her eyes: that shape, those markings.", "Title": "Trackers", "Author": "Deon Meyer"},
{"Time": "01:54", "Quote_Time": "six minutes to two", "Quote": "Six minutes to two. Janina Mentz watched the screen, where the small program window flickered with files scrolling too fast to read, searching for the keyword.", "Title": "Trackers", "Author": "Dean Koontz"},
{"Time": "01:57", "Quote_Time": "one fifty-seven", "Quote": "Then I opened my eyes and looked at my watch. It was one fifty-seven. Twenty-five minutes had vanished somewhere. Not bad, I told myself. A pointless way of whittling away time. Not bad at all.", "Title": "Blind Willow, Sleeping Woman", "Author": "Haruki Murakami"}
]