[
    {"Time": "01:00:00", "Data": {"Quote": "‘What time is it now?’ she said. ‘About one o’clock’. ‘In the morning?’ Herera’s friend leered at her. ‘No, there’s a total eclipse of the sun’.", "Title": "Freedom. ch 2, p 115 hardback edn (UK)", "Author": "Jonathan Frantzen"}},
    {"Time": "01:00:00", "Data": {"Quote": "He didn’t know what was at the end of the chute. The opening was narrow (though large enough to take the canary). He dreamed that the chute opened onto vast garbage bins filled with old coffee filters, ravioli in tomato sauce and mangled genitalia. Huge worms, as big as the canary, armed with terrible beaks, would attack the body. Tear off the feet, rip out its intestines, burst the eyeballs. He woke up, trembling; it was only one o’clock. He swallowed three Xanax. So ended his first night of freedom.", "Title": "Atomised", "Author": "Michel Houellebecq"}},
    {"Time": "01:00:00", "Data": {"Quote": "The clock struck eleven. I looked at Adele, whose head leant against my shoulder; her eyes were waxing heavy, so I took her up in my arms and carried her off to bed. It was near one before the gentlemen and ladies sought their chambers.", "Title": "Jane Eyre", "Author": "Charlotte Bronte"}},
    {"Time": "01:00:00", "Data": {"Quote": "Last night of all, When yon same star that's westward from the pole Had made his course t'illume that part of heaven Where now it burns, Marcellus and myself, The bell then beating one -", "Title": "Hamlet", "Author": "William Shakespeare"}},
    {"Time": "01:00:00", "Data": {"Quote": "I'm the only one awake in this house on this night before the day that will change all our lives. Though it's already that day: the little luminous hands on my alarm clock (which I haven't set) show just gone one in the morning", "Title": "Tomorrow", "Author": "Graham Swift"}},
    {"Time": "01:00:00", "Data": {"Quote": "The station was more crowded than he had expected to find it at - what was it? he looked up at the clock - one o'clock in the morning. What in the name of God was he doing on King's Cross station at one o'clock in the morning, with no cigarette and no home that he could reasonably expect to get into without being hacked to death by a homicidal bird?", "Title": "The Long Dark Tea-time of the Soul", "Author": "Douglas Adams"}},
    {"Time": "01:00:00", "Data": {"Quote": "[The Jossers are sleepless and thinking about their son] It was the thirtieth of May by now. One am on the thirtieth of May 1940. Quite a famous date on which to be lying awake and staring at the ceiling. Already in the creeks and tidal estuaries of England the pleasure-boats and paddle-steamers were casting their moorings for the day trip to Dunkirk. And, over on the other side, Ted stood as a good a chance as anyone else.", "Title": "London Belongs to Me", "Author": "Norman Collins"}},
    {"Time": "01:00:00", "Data": {"Quote": "1.00 am. I felt the surrounding quietness suffocating me.", "Title": "Sister", "Author": "Rosamund Lupton"}},
    {"Time": "01:00:00", "Data": {"Quote": "I looked attentively at her, as she put that singular question to me. It was then nearly one o'clock. All I could discern distinctly by the moonlight was a colourless, youthful face, meagre and sharp to look at about the cheeks and chin; large, grave, wistfully attentive eyes; nervous, uncertain lips; and light hair of a pale, brownish-yellow hue.", "Title": "The Woman in White", "Author": "Wilkie Collins"}},
    {"Time": "01:06:00", "Data": {"Quote": "When he woke it was 1:06 by the digital clock on the bedside table. He lay there looking at the ceiling, the raw glare of the vaporlamp outside bathing the bedroom in a cold and bluish light. Like a winter moon.", "Title": "No Country for Old Men", "Author": "Cormac McCarthy"}},
    {"Time": "01:12:00", "Data": {"Quote": "It was 1:12 am when Father arrived at the police station. I did not see him until 1:28 am but I knew he was there because I could hear him. He was shouting, 'I want to see my son,' and 'Why the hell is he locked up?' and, 'Of course I'm bloody angry.'", "Title": "The Curious Incident of the Dog in the Night-time", "Author": "Mark Haddon"}},
    {"Time": "01:15:00", "Data": {"Quote": "The ghost that got into our house on the night of November 17, 1915, raised such a hullabaloo of misunderstandings that I am sorry I didn't just let it keep on walking, and go to bed. Its advent caused my mother to throw a shoe through a window of the house next door and ended up with my grandfather shooting a patrolman. I am sorry, therefore, as I have said, that I ever paid any attention to the footsteps. They began about a quarter past one o'clock in the morning, a rhythmic, quick-cadenced walking around the dining-room table. [super-embarrassing: just saw that my first thought (Brooke) was already mentioned in the comment section-- someone else's first thought]", "Title": "My Life and Hard Times: \"The Night the Ghost Got In\"", "Author": "James Thurber"}},
    {"Time": "01:15:00", "Data": {"Quote": "Lily Chen always prepared an 'evening' snack for her husband to consume on his return at 1.15am.", "Title": "Sour Sweet", "Author": "Timothy Mo"}},
    {"Time": "01:16:00", "Data": {"Quote": "At sixteen past one, they walked into the interview room.", "Title": "Nothing Gold Can Stay", "Author": "Dana Stabenow"}},
    {"Time": "01:17:00", "Data": {"Quote": "\"The clocks stopped at 1:17. A long shear of light and then a series of low concussions.\" It's the end of the world.....", "Title": "The Road", "Author": "Cormac McCarthy"}},
    {"Time": "01:17:00", "Data": {"Quote": "At that moment (it was seventeen minutes past one in the morning) Lieutenant Bronsfield was preparing to leave the watch and return to his cabin, when his attention was attracted by a distant hissing noise.", "Title": "A voyage round the moon", "Author": "Jules Verne"}},
    {"Time": "01:17:00", "Data": {"Quote": "The clocks stopped at 1:17. A long shear of light and then a series of low concussions. He got up and went to the window. What is it? she said. He didnt answer. He went into the bathroom and threw the lightswitch but the power was already gone. A dull rose glow in the windowglass. He dropped to one knee and raised the lever to stop the tub and then turned on both taps as far as they would go. She was standing in the doorway in her nightwear, clutching the jamb, cradling her belly in one hand. What is it? she said. What is happening?", "Title": "The Road", "Author": "Cormac McCarthy"}},
    {"Time": "01:20:00", "Data": {"Quote": "\"Well!\" she said, looking like a minor female prophet about to curse the sins of the people. \"May I trespass on your valuable time long enough to ask what in the name of everything bloodsome you think you're playing at, young piefaced Bertie? It is now some twenty minutes past one o'clock in the morning, and not a spot of action on your part.\"", "Title": "Jeeves and the Feudal Spirit", "Author": "P.G. Wodehouse"}},
    {"Time": "01:20:00", "Data": {"Quote": "Then it was 1.20 am, but I hadn't heard Father come upstairs to bed. I wondered if he was asleep downstairs or whether he was waiting to come in and kill me. So I got out my Swiss Army Knife and opened the saw blade so that I could defend myself.", "Title": "The Curious Incident of the Dog in the Night-time", "Author": "Mark Haddon"}},
    {"Time": "01:22:00", "Data": {"Quote": "It was 1:22 when we found Dad's grave.", "Title": "Extremely Loud and Incredibly Close", "Author": "Jonathan Safran Foer"}},
    {"Time": "01:28:00", "Data": {"Quote": "It was 1:12 am when Father arrived at the police station. I did not see him until 1:28 am but I knew he was there because I could hear him. He was shouting, 'I want to see my son,' and 'Why the hell is he locked up?' and, 'Of course I'm bloody angry.'", "Title": "The Curious Incident of the Dog in the Night-time", "Author": "Mark Haddon"}},
    {"Time": "01:30:00", "Data": {"Quote": "\"Half-past one, The street lamp sputtered, The street lamp muttered, The street lamp said, \"Regard that woman ...\"", "Title": "Rhapsody on a Windy Night", "Author": "TS Eliot"}},
    {"Time": "01:30:00", "Data": {"Quote": "Around 1:30 A.M. the door opened and I thought it was Karla, but it was Bug, saying Karla and Laura had gone out for a stag night after they ran out of paint (p.290 in Flamingo paperback edition, 1996)", "Title": "Microserfs", "Author": "Douglas Coupland"}},
    {"Time": "01:30:00", "Data": {"Quote": "The late hour helped. It simplified things. It categorized the population. Innocent bystanders were mostly home in bed. I walked for half an hour, but nothing happened. Until one thirty in the morning. Until I looped around to 22nd and Broadway.", "Title": "Gone Tomorrow", "Author": "Lee Child"}},
    {"Time": "01:30:00", "Data": {"Quote": "The radio alarm clock glowed 1:30 a.m. Bad karaoke throbbed through walls. I was wide awake, straightjacketed by my sweaty sheets. A headache dug its thumbs into my temples. My gut pulsed with gamma interference: I lurched to the toilet.", "Title": "Ghostwritten", "Author": "David Mitchell"}}
]