[
{"Time": "02:00", "Data": {"Quote_Time": "two o’clock", "Quote": "“That night I awoke around two o’clock to the sound of distant thunder and realized all over again that Mr. Harrigan was dead.  I was in my bed and he was in the ground.”", "Title": "If it Bleeds", "Author": "Stephen King"}},
{"Time": "02:00", "Data": {"Quote_Time": "2 A.M.", "Quote": "Jessica heard the disturbance in the great hall, turned on the light beside her bed. The clock there had not been properly adjusted to local time, and she had to subtract twenty-one minutes to determine that it was about 2 A.M. The disturbance was loud and incoherent . Is this the Harkonnen attack? she wondered.", "Title": "Dune", "Author": "Frank Herbert"}},
{"Time": "02:00", "Data": {"Quote_Time": "2:00 a.m.", "Quote": "Then yesterday morning a student - Amy Chan - was brought into the Twin Falls station by her mother. Amy claimed she had seen Leena stumbling drunkenly along the Devil’s Bridge sidewalk at around 2:00 a.m. on Saturday, November 15.", "Title": "Beneath Devil’s Bridge", "Author": "Loreth Anne White"}},
{"Time": "02:00", "Data": {"Quote_Time": "Two o’clock in the morning", "Quote": "“The clock in the centre on the wall in the cafe chimed to announce it was Two o’clock in the morning.  In the middle of the night, everything was silent.”", "Title": "Before the coffee gets cold: Tales from the cafe", "Author": "Toshikazu Kawaguchi"}},
{"Time": "02:00", "Data": {"Quote_Time": "two o’clock", "Quote": "“It’s a delusional painter who finishes a canvas at two o’clock and expects radical societal transformation by four. Even when artists write manifestos, they are (hopefully) aware that their exigent tone is, finally, borrowed, only echoing and mimicking the urgency of the guerrilla’s demands, or the activist’s protests, rather than truly enacting it. The people sometimes demand change. They almost never demand art.”", "Title": "Intimations", "Author": "Zadie Smith"}},
{"Time": "02:00", "Data": {"Quote_Time": "2 A.M.", "Quote": "Jessica heard the disturbance in the great hall, turned on the light beside her bed. The clock there had not been properly adjusted to local time, and she had to subtract twenty-one minutes to determine that it was about 2 A.M.", "Title": "Dune", "Author": "Frank Herbert"}},
{"Time": "02:00", "Data": {"Quote_Time": "two in the morning", "Quote": "“My dear Mr. Sherlock Holmes: “There has been a bad business during the night at 3, Lauriston Gardens, off the Brixton Road. Our man on the beat saw a light there about two in the morning, and as the house was an empty one, suspected that something was amiss.”", "Title": "A Study in Scarlet", "Author": "Sir Arthur Conan Doyle"}},
{"Time": "02:00", "Data": {"Quote_Time": "two o’clock", "Quote": "With the wigs taken care of, he puts on of the blank Staples notebooks beside his personal lappie and begins a virtual tour of houses and apartments for rent. He finds a number of possibles, but any boots-on-the-ground investigation will have to wait until he gets his goods from Amazon. It’s only two o’clock when he finishes his virtual house-hunting, too early to call it a day. It’s actually time to start writing.", "Title": "Billy Summers", "Author": "Stephen King"}},
{"Time": "02:00", "Data": {"Quote_Time": "two a.m.", "Quote": "I woke to the dogs barking. I heard a door slam, and the sound of him moving into the kitchen. The fire had died out, the new wood unburned, but the lamp was still on. I peered at my watch; it was almost two a.m. I felt cold and nauseous. I got up and smoothed my hair. I nudged Karen with a toe; she blinked awake.", "Title": "The Body Lies", "Author": "Jo Baker"}},
{"Time": "02:00", "Data": {"Quote_Time": "two in the morning", "Quote": "According to his Timex, it was two in the morning. The room was cold, but his arms and chest were slimy with sweat. Want some advice, Honeybear? “No,” he said. “Not from you.”", "Title": "Doctor Sleep", "Author": "Stephen King"}},
{"Time": "02:00", "Data": {"Quote_Time": "two in the morning", "Quote": "Although it was two in the morning, Momo answered on the second ring. She was eighty-five, and her sleep was as thin as her skin.", "Title": "Doctor Sleep", "Author": "Stephen King"}},
{"Time": "02:00", "Data": {"Quote_Time": "two o’clock", "Quote": "“I’ll try the Infermiterol,” I said curtly. “Good. And eat a high-dairy meal each day. Did you know that cows can choose to sleep standing up or lying down? Given the option, I know what I’d pick. Have you ever made yogurt on the stove? Don’t answer that. We’ll save the cooking lesson for our next meeting. Now write this down because I have a feeling  you’re too psychotic to remember: Saturday, January twentieth, at two o’clock. And try the Infermiterol. Bye bye.”", "Title": "My Year of Rest and Relaxation", "Author": "Ottessa Moshfegh"}},
{"Time": "02:00", "Data": {"Quote_Time": "Two o’clock", "Quote": "When I came home to West Egg that night I was afraid for a moment that my house was on fire. Two o’clock and the whole corner of the peninsula was blazing with light, which fell unreal on the shrubbery and made thin elongating glints upon the roadside wires.", "Title": "The Great Gatsby", "Author": "F. Scott Fitzgerald"}},
{"Time": "02:00", "Data": {"Quote_Time": "2 o’clock", "Quote": "Henry held out his hand for the note, which Victoria gave over in exchange for a Sweet Caporal. There were only four words: Tomorrow morning. 2 o’clock.", "Title": "Full Dark, No Stars", "Author": "Stephen King"}},
{"Time": "02:00", "Data": {"Quote_Time": "two in the morning", "Quote": "She knew he must have his own history of her, everything from the cinnamon-flavored ChapStick she used on her lips in the winter to the smell of her shampoo when he nuzzled the back of her neck (that nuzzle didn’t come so often now, but it still came) to the click of her computer at two in the morning on those two or three nights a month when sleep for some reason jilted her. ", "Title": "Full Dark, No Stars", "Author": "Stephen King"}},
{"Time": "02:00", "Data": {"Quote_Time": "two AM", "Quote": "She shut off her computer and climbed to the second floor at a slow trudge. The shower eased her back and couple of Tylenol would probably ease it more by two AM or so; she was sure she’d be awake to find out.", "Title": "Full Dark, No Stars", "Author": "Stephen King"}},
{"Time": "02:00", "Data": {"Quote_Time": "2:00 a.m.", "Quote": "At 2:00 a.m. the night peaked, and the trio decided to head back to Cleo and Frank’s place. Zoe was sitting with Audrey on the large fire escape learning how to roll the perfect joint when Cleo clambered out, her arms laden with colorful Popsicles. ", "Title": "Cleopatra and Frankenstein", "Author": "by Coco Mellors"}},
{"Time": "02:00", "Data": {"Quote_Time": "Two o’clock", "Quote": "“Saturday afternoon?” she asked. He winked at Billy and squeezed the girl’s head in the crook of his arm. “No. Two o’clock Saturday night. Slip up and knock on that same window you was at this morning. I’ll talk the night aide into letting you in.”", "Title": "One Flew Over the Cuckoo’s Nest", "Author": "Ken Kesey"}},
{"Time": "02:00", "Data": {"Quote_Time": "two A.M.", "Quote": "“I’ve been waiting here all night,” Shawn said. “Tell me everything.” “Shawn,” she said. “It’s all amazing. Where do I even begin . . .” They talked until two A.M.", "Title": "Reprieve", "Author": "James Han Mattson"}},
{"Time": "02:00", "Data": {"Quote_Time": "two in the morning", "Quote": "Nearly four months after her marriage to Hossein and three days after the momentous Black Friday massacre in Jaleh Square, Bahar had crept into her sisters’ Tehran apartment at two in the morning. She slipped so quietly into the single bed she had once shared with little Layla that Marjan did not notice her until the coming of dawn.", "Title": "Pomegranate Soup", "Author": "Marsha Mehran"}},
{"Time": "02:00", "Data": {"Quote_Time": "two o’clock", "Quote": "“At two o’clock back at the Weatherbys’ Sally asked her if she and Amory had had a “time” in the den. Isabelle turned to her quietly. In her eyes was the light of the idealist, the inviolate dreamer of Joan-like dreams.”", "Title": "This Side of Paradise", "Author": "F. Scott Fitzgerald"}},
{"Time": "02:00", "Data": {"Quote_Time": "About two", "Quote": "\"The middle of the night?\" Alec asked sharply.\"Can you be more definite?\" \"About two. Just past.\" Daisy noted that he expressed no concern for her safety.\"", "Title": "Dead in the water ", "Author": "Carola Dunn"}},
{"Time": "02:00", "Data": {"Quote_Time": "two o'clock", "Quote": "As two o'clock pealed from the cathedral bell, Jean Valjean awoke.", "Title": "Les Miserables ", "Author": "Victor Hugo"}},
{"Time": "02:00", "Data": {"Quote_Time": "2 A.M.", "Quote": "Get on plane at 2 A.M., amid bundles, chickens, gypsies, sit opposite pair of plump fortune tellers who groan and (very discreetly) throw up all the way to Tbilisi.", "Title": "Bech: A Book", "Author": "J. Updike"}},
{"Time": "02:00", "Data": {"Quote_Time": "two", "Quote": "Lady Macbeth: Out, damned spot! out, I say!—One: two: why, then, 'tis time to do't.—Hell is murky!—Fie, my lord, fie! a soldier, and afeard? What need we fear who knows it, when none can call our power to account?—Yet who would have thought the old man to have had so much blood in him.", "Title": "Macbeth", "Author": "Shakespeare"}},
{"Time": "02:00", "Data": {"Quote_Time": "It struck two.", "Quote": "Somewhere behind a screen a clock began wheezing, as though oppressed by something, as though someone were strangling it. After an unnaturally prolonged wheezing there followed a shrill, nasty, and as it were unexpectedly rapid, chime - as though someone were suddenly jumping forward. It struck two. I woke up, though I had indeed not been asleep but lying half-conscious.", "Title": "Notes from the underground ", "Author": "Fyodor Dostoyevsky"}},
{"Time": "02:00", "Data": {"Quote_Time": "two o'clock", "Quote": "When all had grown quiet and Fyodor Pavlovich went to bed at around two o'clock, Ivan Fyodorovich also went to bed with the firm resolve of falling quickly asleep, as he felt horribly exhausted.'", "Title": "The Brothers Karamazov ", "Author": "Fyodor Dostoyevsky"}},
{"Time": "02:01", "Data": {"Quote_Time": "2.01am.", "Quote": "I checked my watch. 2.01am. The cheeseburger Happy Meal was now only a distant memory. I cursed myself for not also ordering a breakfast sandwich for the morning.", "Title": "The Selected Works of T.S. Spivet", "Author": "Reif Larsen"}},
{"Time": "02:02", "Data": {"Quote_Time": "almost 2:04", "Quote": "\"Wake up.\" \"Having the worst dream.\" \"I should certainly say you were.\" \"It was awful. It just went on and on.\" \"I shook you and shook you and.\" \"Time is it.\" \"It's nearly - almost 2:04.”\"", "Title": "Oblivion", "Author": "David Foster Wallace"}},
{"Time": "02:04", "Data": {"Quote_Time": "2:04", "Quote": "\"Wake up.\" \"Having the worst dream.\" \"I should certainly say you were.\" \"It was awful. It just went on and on.\" \"I shook you and shook you and.\" \"Time is it.\" \"It's nearly - almost 2:04.”\"", "Title": "Oblivion", "Author": "David Foster Wallace"}},
{"Time": "02:05", "Data": {"Quote_Time": "2.05", "Quote": "At 2.05 the fizzy tights came crackling off.", "Title": "London Fields", "Author": "Martin Amis"}},
{"Time": "02:05", "Data": {"Quote_Time": "five minutes past two", "Quote": "Then he began ringing the bell. In about ten minutes his valet appeared, half dressed, and looking very drowsy. ‘I am sorry to have had to wake you up, Francis,’ he said, stepping in; ‘but I had forgotten my latch-key. What time is it?’ ‘Five minutes past two, sir,’ answered the man, looking at the clock and yawning. ‘Five minutes past two? How horribly late! You must wake me at nine to-morrow. I have some work to do.’", "Title": "The Picture of Dorian Gray ", "Author": "Oscar Wilde"}},
{"Time": "02:07", "Data": {"Quote_Time": "2:07 a.m.", "Quote": "At 2:07 a.m. I decided that I wanted a drink of orange squash before I brushed my teeth and got into bed, so I went downstairs to the kitchen. Father was sitting on the sofa watching snooker on the television and drinking whisky. There were tears coming out of his eyes.", "Title": "The Curious Incident of the Dog in the Night-Time", "Author": "Mark Haddon"}},
{"Time": "02:07", "Data": {"Quote_Time": "2.07 am", "Quote": "But I couldn't sleep. And I got out of bed at 2.07 am and I felt scared of Mr. Shears so I went downstairs and out of the front door into Chapter Road.", "Title": "The Curious Incident of the Dog in the Night-time ", "Author": "Mark Haddon"}},
{"Time": "02:07", "Data": {"Quote_Time": "2.07 a.m.", "Quote": "Saturday, 17 November — 2.07 a.m. I cannot sleep. Ben is upstairs, back in bed, and I am writing this in the kitchen. He thinks I am drinking a cup of cocoa that he has just made for me. He thinks I will come back to bed soon. I will, but first I must write again.", "Title": "Before I Go to Sleep ", "Author": "S. J. Watson"}},
{"Time": "02:10", "Data": {"Quote_Time": "ten minutes past two", "Quote": "\"“Ten minutes past two, sir,\" answered the man, looking at the clock and blinking. \"Ten minutes past two? How horribly late! ..”\"", "Title": "The Picture of Dorian Gray ", "Author": "Oscar Wilde"}},
{"Time": "02:10", "Data": {"Quote_Time": "2:10am", "Quote": "Decided to get under way again as soon as there is any clearance. Snowing and blowing, force about fifty or sixty miles an hour. February 26, Saturday - Richards went out 1:10am and found it clearing a bit, so we got under way as soon as possible, which was 2:10am", "Title": "South: The Endurance Expedition", "Author": "Ernest Shackleton"}},
{"Time": "02:12", "Data": {"Quote_Time": "2.12am", "Quote": "Then the lights went out all over the city. It happened at 2.12am according to power-house records, but Blake's diary gives no indication of the time. The entry is merely, 'Lights out - God help me.'", "Title": "The Haunter of the Dark", "Author": "HP Lovecraft"}},
{"Time": "02:13", "Data": {"Quote_Time": "02.13", "Quote": "Now, listen: your destination is Friday, 4 August 1944, and the window will punch through at 22.30 hours. You're going to a dimension that diverged from our own at 02.13 on the morning of Wednesday 20 February 1918, over twenty-six years earlier. You don't know what it's going to be like...", "Title": "The Second Internet Cafe, Part 1: The Dimension Researcher", "Author": "Chris James"}},
{"Time": "02:15", "Data": {"Quote_Time": "2:15", "Quote": "It was the middle of the night when the phone rang. He opened his eyes to find the clock reading 2:15. At first he was too groggy to grasp why a bell might be ringing nearby, but he shook his head and, almost unconsciously, picked up the receiver and held it to his ear.", "Title": "Blind Willow, Sleeping Woman", "Author": "Haruki Murakami"}},
{"Time": "02:15", "Data": {"Quote_Time": "2.15am", "Quote": "At 2.15am a policeman observed the place in darkness, but with the stranger's motor still at the curb.", "Title": "The Shadow Out of Time", "Author": "H.P. Lovecraft"}},
{"Time": "02:15", "Data": {"Quote_Time": "two fifteen", "Quote": "It did. When the alarm rang at two fifteen, Lew shut it off, snapped on the little bedside lamp, then swung his feet to the floor to sit on the edge of the bed, holding his eyes open.", "Title": "The Night People ", "Author": "Jack Finney"}},
{"Time": "02:17", "Data": {"Quote_Time": "two-seventeen", "Quote": "\"What time is it now?\" He turned her very dusty alarm clock to check. \"Two-seventeen,\" he marveled. It was the strangest time he'd seen in his entire life. \"I apologize that the room is so messy,\" Lalitha said. \"I like it. I love how you are. Are you hungry? I'm a little hungry.\" \"No, Walter.\" She smiled. \"I'm not hungry. But I can get you something.\" \"I was thinking, like, a glass of soy milk. Soy beverage.\"", "Title": "Freedom ", "Author": "Jonathan Franzen"}},
{"Time": "02:17", "Data": {"Quote_Time": "2.17", "Quote": "\"One of the \"choppers\" stopped, did an about-turn and came back to me. The flare spluttered and faded, and now the glare of the spotlight blinded me. I sat very still. It was 2.17. Against the noise of the blades a deeper resonant sound bit into the chill black air.\"", "Title": "The Ipcress File", "Author": "Len Deighton"}},
{"Time": "02:18", "Data": {"Quote_Time": "2:18 in the morning", "Quote": "It was 2:18 in the morning, and Donna could see no one else in any other office working so late.", "Title": "Moo", "Author": "Jane Smiley"}},
{"Time": "02:20", "Data": {"Quote_Time": "two-twenty", "Quote": "She turned abruptly to the nurse and asked the time. 'Two-twenty' 'Ah...Two-twenty!' Genevieve repeated, as though there was something urgent to be done.", "Title": "Southern Mail", "Author": "Antoine de Saint Exupery"}},
{"Time": "02:20", "Data": {"Quote_Time": "two twenty", "Quote": "The night of his third walk Lew slept in his own apartment. When his eyes opened at two twenty, by the green hands of his alarm, he knew that this time he'd actually been waiting for it in his sleep.", "Title": "The Night People ", "Author": "Jack Finney"}},
{"Time": "02:21", "Data": {"Quote_Time": "2:21 A.M.", "Quote": "She woke up with a start, on a strange bed in a cold room. As rain pounded against the window, driven by a hammering wind, she remembered where she was and why she was still there. For long tense moments, she didn’t move, letting the blurred edges of sleep slip away. 2:21 A.M. So much for her vaguely sexual dreams.", "Title": "Code Name: Princess", "Author": "Christina Skye"}},
{"Time": "02:21", "Data": {"Quote_Time": "2:21 a.m.", "Quote": "2:21 a.m. Lance-Corporal Hartmann emerged from the house in the Rue de Londres.", "Title": "The Night of the Generals", "Author": "Hans Hellmut Kirst"}},
{"Time": "02:21", "Data": {"Quote_Time": "two-twenty-one", "Quote": "It was the urge to look up at the sky. But of course there was no sun nor moon nor stars overhead. Darkness hung heavy over me. Each breath I took, each wet footstep, everything wanted to slide like mud to the ground. I lifted my left hand and pressed on the light of my digital wristwatch. Two-twenty-one. It was midnight when we headed underground, so only a little over two hours had passed. We continued walking down, down the narrow trench, mouths clamped tight.", "Title": "Hard Boiled Wonderland and the End of the World ", "Author": "Haruki Murakami"}},
{"Time": "02:22", "Data": {"Quote_Time": "2:22 A.M.", "Quote": "Abruptly her stomach growled. She had been too keyed up to eat very much after the accident, and now hunger pangs her in in earnest.  She glanced at the clock again. 2:22 A.M.", "Title": "Code Name: Princess", "Author": "Christina Skye"}},
{"Time": "02:24", "Data": {"Quote_Time": "2.24am.", "Quote": "It was 2.24am. She stumbled out of bed, tripping on her shoes that she’d kicked off earlier and pulled on a jumper.", "Title": "After You’d Gone", "Author": "Maggie O’Farrell"}},
{"Time": "02:25", "Data": {"Quote_Time": "2.25am.", "Quote": "You see it is time: 2.25am. You get out of bed.", "Title": "Nineteen Eighty-Three: The Red Riding Quartet, Book Four", "Author": "David Peace"}},
{"Time": "02:26", "Data": {"Quote_Time": "2.26am", "Quote": "Listened to a voicemail message left at 2.26am by Claude.", "Title": "The Lighted Rooms", "Author": "Richard Mason"}},
{"Time": "02:27", "Data": {"Quote_Time": "2.27am.", "Quote": "The moon didn’t shine again until 2.27am. It was enough to show Wallander that he was positioned some distance below the tree.", "Title": "One Step Behind", "Author": "Henning Mankell"}},
{"Time": "02:28", "Data": {"Quote_Time": "2.28am", "Quote": "2.28am: Ran out of sheep and began counting other farmyard animals.", "Title": "Mr Commitment", "Author": "Mike Gayle"}},
{"Time": "02:30", "Data": {"Quote_Time": "two-thirty", "Quote": "“Oh, Daddy,” I said. Blubbering now. “He’s not dead. At least he wasn’t at two-thirty this morning. We’ve got to dig him up. We have to, because we buried him alive.”", "Title": "If it Bleeds", "Author": "Stephen King"}},
{"Time": "02:30", "Data": {"Quote_Time": "half past two", "Quote": "She looked at her watch: half past two. A few minutes to calm down before she had to go.", "Title": "The Locked Room", "Author": "Maj Sjöwall & Per Wahlöö"}},
{"Time": "02:30", "Data": {"Quote_Time": "2:30 a.m.", "Quote": "\"Get into the mood, Shirl!\" Lew said. \"The party's already started! Yippee! You dressed for a party, Harry?\" \"Yep. Something told me to put on dinner clothes when I went to bed tonight.\" \"I'm in mufti myself: white gloves and matching tennis shoes. But I'm sorry to report that Jo is still in her Dr. Dentons. What're you wearing, Shirl?\" \"My old drum majorette's outfit. The one I wore to the State Finals. Listen, we can't tie up the phones like this.\" \"Why not?\" said Harry. \"Who's going to call at 2:30 a.m. with a better idea? Yippee, to quote Lew, we're having a party! What're we serving, Lew?\" \"Beer, I guess. Haven't got any wine, have we, Jo?\" \"Just for cooking.\"", "Title": "The Night People ", "Author": "Jack Finney"}},
{"Time": "02:30", "Data": {"Quote_Time": "half past two", "Quote": "At about half past two she had been woken by the creak of footsteps out on the stairs. At first she had been frightened.", "Title": "The Little Stranger", "Author": "Sarah Waters"}},
{"Time": "02:30", "Data": {"Quote_Time": "0230", "Quote": "Inc, I tried to pull her off about 0230, and there was this fucking… sound.", "Title": "Infinite Jest ", "Author": "David Foster Wallace"}},
{"Time": "02:30", "Data": {"Quote_Time": "2.30am", "Quote": "It is 2.30am and I am tight. As a tick, as a lord, as a newt. Must write this down before the sublime memories fade and blur.", "Title": "Any Human Heart ", "Author": "William Boyd"}},
{"Time": "02:31", "Data": {"Quote_Time": "2.31am.", "Quote": "And then I woke up because there were people shouting in the flat and it was 2.31am. And one of the people was Father and I was frightened.", "Title": "The Curious Incident Of The Dog In The Night-Time", "Author": "Mark Haddon"}},
{"Time": "02:32", "Data": {"Quote_Time": "2.32 a.m.", "Quote": "The last guests departed at 2.32 a.m., two hours and two minutes after the scheduled completion time.", "Title": "The Rosie Project", "Author": "Graeme Simsion"}},
{"Time": "02:33", "Data": {"Quote_Time": "two-thirty-three", "Quote": "But it wasn't going on! It was two-thirty-four, well. Two-thirty-three and nothing had happened. Suppose he got a room call, or the elevator night-bell rang, now.", "Title": "A Swell-looking Babe", "Author": "Jim Thompson"}},
{"Time": "02:34", "Data": {"Quote_Time": "two-thirty-four", "Quote": "But it wasn't going on! It was two-thirty-four, well. Two-thirty-three and nothing had happened. Suppose he got a room call, or the elevator night-bell rang, now.", "Title": "A Swell-looking Babe", "Author": "Jim Thompson"}},
{"Time": "02:35", "Data": {"Quote_Time": "2:35 a.m.", "Quote": "Rorschach’s journal: Left Jacob’s house 2:35 a.m. He knows nothing about any attempt to discredit Dr. Manhattan. He has simply been used.", "Title": "Watchmen", "Author": "Alan Moore and Dave Gibbons"}},
{"Time": "02:35", "Data": {"Quote_Time": "2.35", "Quote": "For what happened at 2.35 we have the testimony of the priest, a young, intelligent, and well-educated person; of Patrolman William J. Monohan of the Central Station, an officer of the highest reliability who had paused at that part of his beat to inspect the crowd.", "Title": "The Haunter of the Dark", "Author": "HP Lovecraft"}},
{"Time": "02:36", "Data": {"Quote_Time": "2:36", "Quote": "“Drive safe,” says Ned. He texted me to send the van. That was at 2:36, I know because I looked at the clock, the art deco one right over there, see? Keeps perfect time. Then, I dunno, he just vanished.", "Title": "Stone Mattress", "Author": "Margaret Atwood"}},
{"Time": "02:36", "Data": {"Quote_Time": "2.36am", "Quote": "It was about 2.36am when a provost colonel arrived to arrest me. At 2.36 1/2 I remembered the big insulating gauntlets. But even had I remembered before, what could I have done?", "Title": "The Ipcress File", "Author": "Len Deighton"}},
{"Time": "02:37", "Data": {"Quote_Time": "02:37", "Quote": "He was out at least a couple miles from the nearest gas station, and he’d thrown his cell phone out the window in Arkansas after briefly becoming convinced the NSA was tracking him. He plucked the kitchen timer from his pocket: 02:37:47. He would have to hoof it.", "Title": "Ohio", "Author": "Stephen Markley"}},
{"Time": "02:37", "Data": {"Quote_Time": "thirty-seven minutes past two", "Quote": "June 13, 1990. Thirty-seven minutes past two in the morning. And sixteen seconds.", "Title": "The Stand", "Author": "Stephen King"}},
{"Time": "02:40", "Data": {"Quote_Time": "2:40 a.m.", "Quote": "Miss Conover told investigators that at 2:40 a.m., Officer Martin Willis entered the diner and ordered coffee and donut.", "Title": "The Andromeda Strain", "Author": "Michael Crichton"}},
{"Time": "02:43", "Data": {"Quote_Time": "2:43", "Quote": "She settled back beside him. 'It's 2:43:12am, Case. Got a readout chipped into my optic nerve.'", "Title": "Neuromancer", "Author": "William Gibson"}},
{"Time": "02:45", "Data": {"Quote_Time": "Quarter to three", "Quote": "He glanced down at his watch. He had been smiling as he stroked her awake, and was smiling now. “Quarter to three. I sat in my stupid old motel room for almost two hours after we talked, trying to convince myself that what I was thinking couldn’t be true. Only I didn’t get where I am by dodging the truth.”", "Title": "Full Dark, No Stars", "Author": "Stephen King"}},
{"Time": "02:45", "Data": {"Quote_Time": "0245h", "Quote": "0245h., Ennet House, the hours that are truly wee.", "Title": "Infinite Jest ", "Author": "David Foster Wallace"}},
{"Time": "02:46", "Data": {"Quote_Time": "2:46 A.M.", "Quote": "WE NEVER KNOW, AT FIRST, if we are headed into a cooker or a smudge. At 2:46 A.M. last night, the lights went on upstairs. The bells went off, too, but I can’t say that I ever really hear them. In ten seconds, I was dressed and walking out the door of my room at the station.", "Title": "My Sister’s Keeper", "Author": "Jodi Picoult"}},
{"Time": "02:46", "Data": {"Quote_Time": "2.46am.", "Quote": "2.46am. The chain drive whirred and the paper target slid down the darkened range, ducking in and out of shafts of yellow incandescent light. At the firing station, a figure waited in the shadows. As the target passed the twenty-five-foot mark, the man opened fire: eight shots-rapid, unhesitating.", "Title": "Patriots", "Author": "Steve Sohmer"}},
{"Time": "02:46", "Data": {"Quote_Time": "two forty-six", "Quote": "Vicki shoved her glasses at her face and peered at the clock. Two forty-six. 'I don't have time for this' she muttered, sttling back against the pillows, heart still slamming against her ribs.", "Title": "Blood Lines ", "Author": "Tanya Huff"}},
{"Time": "02:47", "Data": {"Quote_Time": "2.47am.", "Quote": "The glowing numbers read 2.47am. Moisés sighs and turns back to the bathroom door. Finally, the doorknob turns and Conchita comes back to bed. She resumes her place next to Moisés. Relieved, he pulls her close.", "Title": "The Book of Want", "Author": "Daniel A. Olivas"}},
{"Time": "02:50", "Data": {"Quote_Time": "2:50", "Quote": "When it was 2:50 and the bank, too, had not been attacked, it was clear this was not the day of the big coup. ", "Title": "The Locked Room", "Author": "Maj Sjöwall & Per Wahlöö"}},
{"Time": "02:55", "Data": {"Quote_Time": "2:55 a.m.", "Quote": "\"It's the way the world will end, Harry. Recorded cocktail music nuclear-powered to play on for centuries after all life has been destroyed. Selections from 'No, No, Nanette,' throughout eternity. That do you for 2:55 a.m.?\"", "Title": "The Night People ", "Author": "Jack Finney"}},
{"Time": "02:55", "Data": {"Quote_Time": "2.55am.", "Quote": "Time to go: 2.55am. Two-handed, Cec lifted his peak cap from the chair.", "Title": "Downriver", "Author": "Iain Sinclair"}},
{"Time": "02:56", "Data": {"Quote_Time": "2:56", "Quote": "It was 2:56 when the shovel touched the coffin. We all heard the sound and looked at each other.", "Title": "Extremely Loud and Incredibly Close ", "Author": "Jonathan Safran Foer"}},
{"Time": "02:58", "Data": {"Quote_Time": "two minutes to three", "Quote": "But generally it’s the other way, the slow way. She’ll turn that dial to a dead stop and freeze the sun there on the screen so it don’t move a scant hair for weeks, so not a leaf on a tree or a blade of grass in the pasture shimmers. The clock hands hang at two minutes to three and she’s liable to let them hang there till we rust.", "Title": "One Flew Over the Cuckoo’s Nest", "Author": "Ken Kesey"}},
{"Time": "02:59", "Data": {"Quote_Time": "2:59 A. M.", "Quote": "I wish it left sooner,\" Sophie said,\" but Lyon will have to do.\" Sooner? Langdon checked his watch 2:59 A. M. The train left in seven minutes and they didn’t even have tickets yet.", "Title": "The DaVinci Code", "Author": "Dan Brown"}},
{"Time": "02:59", "Data": {"Quote_Time": "2.59", "Quote": "\"I remembered arriving in this room at 2.59 one night. I remembered the sergeant who called me names: mostly Anglo-Saxon monosyllabic four-letter ones with an odd \"Commie\" thrown in for syntax.\"", "Title": "The Ipcress File", "Author": "Len Deighton"}}
]