[
    {"Time": "02:00:00", "Data": {"Quote": "Get on plane at 2 A.M., amid bundles, chickens, gypsies, sit opposite pair of plump fortune tellers who groan and (very discreetly) throw up all the way to Tbilisi.", "Title": "Bech: A Book, Appendix A, III", "Author": "J. Updike"}},
    {"Time": "02:00:00", "Data": {"Quote": "Somewhere behind a screen a clock began wheezing, as though oppressed by something, as though someone were strangling it. After an unnaturally prolonged wheezing there followed a shrill, nasty, and as it were unexpectedly rapid, chime - as though someone were suddenly jumping forward. It struck two. I woke up, though I had indeed not been asleep but lying half-conscious.", "Title": "Notes from the underground", "Author": "Fyodor Dostoyevsky"}},
    {"Time": "02:00:00", "Data": {"Quote": "It's a minute or two to 2.02", "Title": " ", "Author": "Oliver Hereford"}},
    {"Time": "02:00:00", "Data": {"Quote": "Lady Macbeth: Out, damned spot! out, I say!—One: two: why, then, 'tis time to do't.—Hell is murky!—Fie, my lord, fie! a soldier, and afeard? What need we fear who knows it, when none can call our power to account?—Yet who would have thought the old man to have had so much blood in him.", "Title": "Macbeth", "Author": "Shakespeare"}},
    {"Time": "02:00:00", "Data": {"Quote": "\"The middle of the night?\" Alec asked sharply.\"Can you be more definite?\" \"About two. Just past\" Daisy noted that he expressed no concern for her safety.", "Title": "Dead in the water", "Author": "Carola Dunn"}},
    {"Time": "02:00:00", "Data": {"Quote": "As two o'clock pealed from the cathedral bell, Jean Valjean awoke.", "Title": "Les Miserables", "Author": "Victor Hugo"}},
    {"Time": "02:00:00", "Data": {"Quote": "When all had grown quiet and Fyodor Pavlovich went to bed at around two o'clock, Ivan Fyodorovich also went to bed with the firm resolve of falling quickly asleep, as he felt horribly exhausted.'", "Title": "The Brothers Karamazov", "Author": "Fyodor Dostoyevsky"}},
    {"Time": "02:02:00", "Data": {"Quote": "There was a young lady of Crewe Who wanted to catch the 2.02 Said a porter, \"Dont worry, Or hurry, or scurry It's a minute or two to 2.02\"", "Title": " ", "Author": "Oliver Hereford"}},
    {"Time": "02:07:00", "Data": {"Quote": "At 2:07 a.m. I decided that I wanted a drink of orange squash before I brushed my teeth and got into bed, so I went downstairs to the kitchen. Father was sitting on the sofa watching snooker on the television and drinking whisky. There were tears coming out of his eyes.", "Title": "The Curious Incident of the Dog in the Night-time", "Author": "Mark Haddon"}},
    {"Time": "02:07:00", "Data": {"Quote": "But I couldn't sleep. And I got out of bed at 2.07 am and I felt scared of Mr. Shears so I went downstairs and out of the front door into Chapter Road.", "Title": "The Curious Incident of the Dog in the Night-time", "Author": "Mark Haddon"}},
    {"Time": "02:07:00", "Data": {"Quote": "Saturday, 17 November — 2.07 a.m. I cannot sleep. Ben is upstairs, back in bed, and I am writing this in the kitchen. He thinks I am drinking a cup of cocoa that he has just made for me. He thinks I will come back to bed soon. I will, but first I must write again.", "Title": "Before I Go to Sleep", "Author": "S. J. Watson"}},
    {"Time": "02:10:00", "Data": {"Quote": "Then he began ringing the bell. In about five minutes his valet appeared, half-dressed and looking very drowsy. \"I am sorry to have had to wake you up, Francis,\" he said, stepping in; \"but I had forgotten my latch-key. What time is it?\" \"Ten minutes past two, sir,\" answered the man, looking at the clock and blinking. \"Ten minutes past two? How horribly late! You must wake me at nine to-morrow. I have some work to do.\" \"All right, sir.\" \"Did any one call this evening?\" \"Mr. Hallward, sir. He stayed here till eleven, and then be went away to catch his train.\" \"Oh! I am sorry I didn't see him. Did he leave any message?\" \"No, sir, except that he would write to you from Paris, if he did not find you at the club.\"", "Title": "The Picture of Dorian Gray", "Author": "Oscar Wilde"}},
    {"Time": "02:15:00", "Data": {"Quote": "It did. When the alarm rang at two fifteen, Lew shut it off, snapped on the little bedside lamp, then swung his feet to the floor to sit on the edge of the bed, holding his eyes open.", "Title": "The Night People", "Author": "Jack Finney"}},
    {"Time": "02:17:00", "Data": {"Quote": "\"What time is it now?\" He turned her very dusty alarm clock to check. \"Two-seventeen,\" he marveled. It was the strangest time he'd seen in his entire life. \"I apologize that the room is so messy,\" Lalitha said. \"I like it. I love how you are. Are you hungry? I'm a little hungry.\" \"No, Walter.\" She smiled. \"I'm not hungry. But I can get you something.\" \"I was thinking, like, a glass of soy milk. Soy beverage.\"", "Title": "Freedom", "Author": "Jonathan Franzen"}},
    {"Time": "02:20:00", "Data": {"Quote": "The night of his third walk Lew slept in his own apartment. When his eyes opened at two twenty, by the green hands of his alarm, he knew that this time he'd actually been waiting for it in his sleep.", "Title": "The Night People", "Author": "Jack Finney"}},
    {"Time": "02:21:00", "Data": {"Quote": "It was the urge to look up at the sky. But of course there was no sun nor moon nor stars overhead. Darkness hung heavy over me. Each breath I took, each wet footstep, everything wanted to slide like mud to the ground. I lifted my left hand and pressed on the light of my digital wristwatch. Two-twenty-one. It was midnight when we headed underground, so only a little over two hours had passed. We continued walking down, down the narrow trench, mouths clamped tight.", "Title": "Hard Boiled Wonderland and the End of the World", "Author": "Haruki Murakami"}},
    {"Time": "02:30:00", "Data": {"Quote": "Inc, I tried to pull her off about 0230, and there was this fucking...sound", "Title": "Infinite Jest", "Author": "David Foster Wallace"}},
    {"Time": "02:30:00", "Data": {"Quote": "At about half past two she had been woken by the creak of footsteps on the stair ...........Well what had she called", "Title": "The Little Stranger", "Author": "Sarah Waters"}},
    {"Time": "02:30:00", "Data": {"Quote": "It is 2.30am and I am tight. As a tick, as a lord, as a newt. Must write this down before the sublime memories fade and blur.", "Title": "Any Human Heart", "Author": "William Boyd"}},
    {"Time": "02:30:00", "Data": {"Quote": "\"Who's going to call at 2:30 a.m. with a better idea? Yippee, to quote Lew, we're having a party! What're we serving, Lew?\" \"Beer, I guess. Haven't got any wine, have we, Jo?\" \"Just for cooking.\"", "Title": "The Night People", "Author": "Jack Finney"}},
    {"Time": "02:31:00", "Data": {"Quote": "And then I woke up because there were people shouting in the flat and it was 2.31 am. And one of the people was Father and I was frightened.", "Title": "The Curious Incident of the Dog in the Night-time", "Author": "Mark Haddon"}},
    {"Time": "02:45:00", "Data": {"Quote": "0245h., Ennet House, the hours that are truly wee.", "Title": "Infinite Jest", "Author": "David Foster Wallace"}},
    {"Time": "02:46:00", "Data": {"Quote": "PISTOL RANGE, OCEAN NAS, VIRGINIA BEACH, VA 2:46 A.M. The chain drive whirred and the paper target slid down the darkened range, ducking in and out of shafts of yellow incandescent light. At the firing station, a figure waited in the shadows. As the target passed the twenty-five-foot mark, the man opened fire: eight shots-rapid, unhesitating. The target reached the firing station; the chain drive thunked and stopped. The range fell silent. Cholly Granger leaned into the light. Eight bullet holes punched a tight group through the belly of the target.", "Title": "Patriots", "Author": "Steve Sohmer"}},
    {"Time": "02:46:00", "Data": {"Quote": "Vicki shoved her glasses at her face and peered at the clock. Two forty-six. 'I don't have time for this' she muttered, sttling back against the pillows, heart still slamming against her ribs.", "Title": "Blood Lines", "Author": "Tanya Huff"}},
    {"Time": "02:55:00", "Data": {"Quote": "\"It's the way the world will end, Harry. Recorded cocktail music nuclear-powered to play on for centuries after all life has been destroyed. Selections from 'No, No, Nanette,' throughout eternity. That do you for 2:55 a.m.?\"", "Title": "The Night People", "Author": "Jack Finney"}},
    {"Time": "02:56:00", "Data": {"Quote": "It was 2:56 when the shovel touched the coffin. We all heard the sound and looked at each other.", "Title": "Extremely Loud and Incredibly Close", "Author": "Jonathan Safran Foer"}}
]
