[
{"Time":"03:00","Quote_Time":"three in the morning","Quote":"The scent and smoke and sweat of a casino are nauseating at three in the morning.","Title":"Casino Royale","Author":"Ian Fleming"},
{"Time":"03:00","Quote_Time":"three o’clock in the morning","Quote":"Holly gets up at three o’clock in the morning. She’s packed, she’s printed out her Delta ticket, she doesn’t have to be at the airport until seven and it’s a short ride, but she can’t sleep anymore.","Title":"If it Bleeds","Author":"Stephen King"},
{"Time":"03:00","Quote_Time":"3 a.m.","Quote":"Who was that woman? She’d suspect, then be wrong. The shadowy presence laughed at her softly from the sleepless darkness of 3 a.m., then slid away. She couldn’t pin anything down.","Title":"Stone Mattress","Author":"Margaret Atwood"},
{"Time":"03:00","Quote_Time":"three o’clock in the morning","Quote":"“What are you doing?” he asked. “I thought it would be better if we locked the doors,” said Willa. “Just in case.” “It’s three o’clock in the morning.” “All the more reason for it.” Markovic looked at her oddly before returning to the lounge.","Title":"The Nameless Ones","Author":"John Connolly"},
{"Time":"03:00","Quote_Time":"3 a.m.","Quote":"The American team had flown into Vienna on a Gulfstream jet from a regional airport in eastern Poland, where the CIA had maintained a base for rendition purposes since the start of the War on Terror. It was not, therefore, the unit’s first day at the office. They were already watching when, at 3 a.m., two cars rook up positions within sight of the main and rear doors of the hotel, the first of the vehicles having initially circles the block three times. ","Title":"The Nameless Ones","Author":"John Connolly"},
{"Time":"03:00","Quote_Time":"three a.m.","Quote":"Tony was hardened off early. This is what she calls it by now, ruefully, in her cellar, at three a.m., with the shambles of Otto the Red’s clove army strewn on the sand-table behind her and West sleeping the sleep of the unjust upstairs, and Zenia raging unchecked, somewhere out there in the city. ","Title":"The Robber Bride","Author":"Margaret Atwood"},
{"Time":"03:00","Quote_Time":"three","Quote":"Hour after hour passed away, and the wearied Catherine had heard three proclaimed by all the clocks in the house before the tempest subsided or she unknowingly fell fast asleep.","Title":"Northanger Abbey","Author":"Jane Austen"},
{"Time":"03:00","Quote_Time":"3 a.m.","Quote":"“Uncle Nuri!” he says when he sees me moving. “You’ve been sleeping for such a long time.” The clock on the wall says 3 a.m.","Title":"The Beekeeper of Aleppo","Author":"Christy Lefteri"},
{"Time":"03:00","Quote_Time":"three a.m.","Quote":"Mindy Park stared at the ceiling. She had little else to do. The three a.m. shift was pretty dull. Only a constant stream of coffee kept her awake.","Title":"The Martian","Author":"Andy Weir"},
{"Time":"03:00","Quote_Time":"3 a.m.","Quote":"I found myself typing “serial killer” into the Google search box at 3 a.m. ","Title":"My Sister, The Serial Killer","Author":"Oyinkan Braithwaite"},
{"Time":"03:00","Quote_Time":"three o’clock","Quote":"About three o’clock the four couples, frightened at their happiness, were sliding down the Russian mountains, a singular edifice which then occupied the heights of Beaujon, and whose undulating line was visible above the trees of the Champs  Élysées.","Title":"Les Misérables","Author":"Victor Hugo"},
{"Time":"03:00","Quote_Time":"three o’clock","Quote":"A few moments later, about three o’clock, Courfeyrec chanced to be passing along the Rue Mouffetard in company with Bossuet. The snow had redoubled in violence, and filled the air.","Title":"Les Misérables","Author":"Victor Hugo"},
{"Time":"03:00","Quote_Time":"3","Quote":"“My dear Mr. Sherlock Holmes: “There has been a bad business during the night at 3, Lauriston Gardens, off the Brixton Road. Our man on the beat saw a light there about two in the morning, and as the house was an empty one, suspected that something was amiss.”","Title":"A Study in Scarlet","Author":"Sir Arthur Conan Doyle"},
{"Time":"03:00","Quote_Time":"three o’clock","Quote":"I woke up half out of bed, the covers pulled loose and wound around me in a kind of shroud, heart pumping, clawing at my own mouth. It took several seconds for me to realize there was nothing in there. Nonetheless, I got up, went to the bathroom, and drank two glasses of water. I may have had worse dreams than the one that woke me at three o’clock on that Tuesday morning, but if so, I can’t remember them.","Title":"Joyland","Author":"Stephen King"},
{"Time":"03:00","Quote_Time":"three AM","Quote":"As if it had roused him—perhaps it had—Lane lifted his head and looked at me. Tried to look at me; his eyes had come back level in their sockets, but were now pointing in opposite directions. That terrible image has never left my mind, and still comes to me at the oddest times: going through turnpike tollbooths, drinking a cup of coffee in the morning with the CNN anchors baying bad news, getting up to piss at three AM, which some poet or other has rightly dubbed the Hour of the Wolf.","Title":"Joyland","Author":"Stephen King"},
{"Time":"03:00","Quote_Time":"three in the morning","Quote":"I looked around the room again. As always, the room was clean and orderly.  “People think of all kinds of things at three in the morning. We all do. That’s why we each have to figure out our own way of fighting it off.” “You’re probably right,” I said.","Title":"Blind Willow, Sleeping Woman","Author":"Haruki Murakami"},
{"Time":"03:00","Quote_Time":"three a.m.","Quote":"“Even animals think things over at three a.m.,” he said, as if remembering something. “Have you ever gone to the zoo at three a.m.?” “No,” I answered vaguely. “No, of course not.”","Title":"Blind Willow, Sleeping Woman","Author":"Haruki Murakami"},
{"Time":"03:00","Quote_Time":"three","Quote":"All the doors were locked, everything in its proper place. Nothing out of the ordinary. I went back to the janitor’s room, set my alarm for three, and fell fast asleep.","Title":"Blind Willow, Sleeping Woman","Author":"Haruki Murakami"},
{"Time":"03:00","Quote_Time":"three","Quote":"When the alarm went off at three, though, I woke up feeling weird. I can’t explain it, but I just felt different. I didn’t feel like getting up—it was like something was suppressing my will to get out of bed. I’m the type who usually leaps right out of bed, so I couldn’t understand it.","Title":"Blind Willow, Sleeping Woman","Author":"Haruki Murakami"},
{"Time":"03:00","Quote_Time":"3 a.m.","Quote":"The preliminaries over, having made peepee and blown his nose vigorously, he walks nonchalantly over to his wench and gives her a big, smacking kiss together with an affectionate pat on the rump. Her, the wench, I’ve never seen look anything but immaculate—even at 3 a.m., after an evening’s work. She looks exactly as if she had just stepped out of a Turkish bath.","Title":"Tropic of Cancer","Author":"Henry Miller"},
{"Time":"03:00","Quote_Time":"three o’clock in the morning","Quote":"And now it is three o’clock in the morning and we have a couple of trollops here who are doing somersaults on the bare floor. Fillmore is walking around naked with a goblet in his hand, and that paunch of his is drumtight, hard as a fistula.","Title":"Tropic of Cancer","Author":"Henry Miller"},
{"Time":"03:00","Quote_Time":"Three o’clock","Quote":"Jarvis whistled through his teeth. “Will the law help a man of your years bounce back from multiple spinal fractures, Timothy?” Eddie: “Men of your age don’t bounce. They splat.” I fought with all my might, but my sphincter was no longer my own and a cannonade fired off. Amusement or condescension I could have borne, but my tormentors’ pity signified my abject defeat. The toilet chain was pulled. “Three o’clock,” Cavendish-Redux went down the pan. Out trooped the thugs, over my prostrate door. Eddie turned for a last word. “Dermot did a nice little paragraph in his book. On loan defaulters.”","Title":"Cloud Atlas","Author":"David Mitchell"},
{"Time":"03:00","Quote_Time":"three o’clock in the morning","Quote":"Indeed, at three o’clock in the morning in the village of Bishopthorpe, it is easy to believe the lie indulged in by its residents - that it is a place for good and quiet people to live good and quiet lives.","Title":"The Radleys","Author":"Matt Haig"},
{"Time":"03:00","Quote_Time":"three o’clock","Quote":"The light on at three o’clock this Friday morning belongs to him, Rowan, the elder of the two Radley children. He is wide awake, despite having drunk six times the recommended dose of Night Nurse.","Title":"The Radleys","Author":"Matt Haig"},
{"Time":"03:00","Quote_Time":"three A.M.","Quote":"Spent last night working on a rumbling ’cello allegro lit by explosive triplets. Silence punctuated by breakneck mousetraps. Remember the church clock chiming three A.M. “I heard an owl,” Huckleberry Finn says, “away and off, who-whooing about somebody that was dead, and a whippowill and a dog crying about somebody that was going to die.”","Title":"Cloud Atlas","Author":"David Mitchell"},
{"Time":"03:00","Quote_Time":"three in the morning","Quote":"He couldn’t sleep that night, a tightness in his chest as if a serpent had wound its coils around him. At three in the morning the phone by his bed began to ring. Ada’s voice, almost unrecognizable, her gasps between words no less desperate than her sobs.","Title":"The Island of Missing Trees","Author":"Elif Shafak"},
{"Time":"03:00","Quote_Time":"three in the morning","Quote":"When at three in the morning she was still awake, her mind ticking off all the ways she kept failing at parenting, she threw off her blanket and padded to the kitchen. The Scotch she poured went down warm and hit hot, and she took another swig before collapsing into bed and finally disconnecting.","Title":"Behind the Lie","Author":"Emilya Naymark"},
{"Time":"03:00","Quote_Time":"one o’clock","Quote":"It was nearly one o’clock when Sherlock Holmes returned from his excursion. He held in his hand a sheet of blue paper, scrawled over with notes and figures.","Title":"The Adventures of Sherlock Holmes","Author":"Sir Arthur Conan Doyle"},
{"Time":"03:00","Quote_Time":"3:00 a.m.","Quote":"It did not help, either, that she had been up half the night with Josie, who’d awakened from a nightmare about a boa constrictor and refused to go back to sleep. Alex didn’t know who the other candidates were for this position, but she’d wager that they weren’t single moms who’d had to poke the radiator vents with a yardstick at 3:00 a.m. to prove that there weren’t any snakes hiding in the dark tunnels.","Title":"Nineteen Minutes","Author":"Jodi Picoult"},
{"Time":"03:00","Quote_Time":"three o’clock","Quote":"“And now it was three o’clock. The Antichrist had been on Earth for fifteen hours, and one angel and one demon had been drinking solidly for three of them.”","Title":"Good Omens","Author":"Terry Pratchett, Neil Gaiman"},
{"Time":"03:00","Quote_Time":"three","Quote":"“When the clock struck three, Elizabeth felt that she must go, and very unwillingly said so.”","Title":"Pride and Prejudice","Author":"Jane Austen"},
{"Time":"03:00","Quote_Time":"three o’clock","Quote":"“A gambling fever swept through the sophomore class and they bent over the bones till three o’clock many a sultry night.”","Title":"This Side of Paradise","Author":"F. Scott Fitzgerald"},
{"Time":"03:00","Quote_Time":"three o'clock","Quote":"\"She died this morning, very early, about three o'clock.\"","Title":"The Voyage Out ","Author":"Virginia Woolf"},
{"Time":"03:00","Quote_Time":"Three in the morn.","Quote":"Three a.m. That’s our reward. Three in the morn. The soul’s midnight. The tide goes out, the soul ebbs. And a train arrives at an hour of despair. Why?","Title":"Something Wicked This Way Comes ","Author":"Ray Bradbury"},
{"Time":"03:00","Quote_Time":"three o'clock","Quote":"According to her watch it was shortly after three o'clock, and according to everything else it was night-time.","Title":"The Long Dark Tea-time of the Soul ","Author":"Douglas Adams"},
{"Time":"03:00","Quote_Time":"At three am","Quote":"At three am I was walking the floor and listening to Katchaturian working in a tractor factory. He called it a violin concerto. I called it a loose fan belt and the hell with it.","Title":"The Long Goodbye ","Author":"Raymond Chandler"},
{"Time":"03:00","Quote_Time":"three o' clock in the morning","Quote":"At three o' clock in the morning Eurydice is bound to come into it. After all, why did I sit here like a telegrapher at a lost outpost if not to receive messages from everywhere about the lost Eurydice who was never mine to begin with but whom I lamented and sought continually both professionally and amateurishly. This is not a digression. Where I am at three o' clock in the morning - and by now every hour is three o' clock in the morning - there are no digressions, it's all one thing.","Title":"The Medusa Frequency ","Author":"Russell Hoban"},
{"Time":"03:00","Quote_Time":"At three o’clock in the morning","Quote":"But at three o’clock in the morning, a forgotten package has the same tragic importance as a death sentence, and the cure doesn’t work -- and in a real dark night of the soul it is always three o’clock in the morning, day after day.","Title":"The Crack-Up ","Author":"F. Scott Fitzgerald"},
{"Time":"03:00","Quote_Time":"three o'clock","Quote":"Early mornings, my mother is about, drifting in her pale nightie, making herself a cup of tea in the kitchen. Water begins to boil in the kettle; it starts as a private, secluded sound, pure as rain, and grows to a steady, solipsistic bubbling. Not till she has had one cup of tea, so weak that it has a colour accidentally golden, can she begin her day. She is an insomniac. Her nights are wide-eyed and excited with worry. Even at three o'clock in the morning one might hear her eating a Bain Marie biscuit in the kitchen.","Title":"Afternoon Raag ","Author":"Amit Chaudhuri"},
{"Time":"03:00","Quote_Time":"3 a.m.","Quote":"I slam the phone down but it misses the base. I hit the clock instead, which flashes 3 a.m.","Title":"Songs from the Other Side of the Wall ","Author":"Dan Holloway"},
{"Time":"03:00","Quote_Time":"3 o'clock","Quote":"In a real dark night of the soul it is always 3 o'clock in the morning.","Title":"The Crack-Up ","Author":"F. Scott Fitzgerald"},
{"Time":"03:00","Quote_Time":"At three A.M.","Quote":"It was six untroubled days later – the best days at the camp so far, lavish July light thickly spread everywhere, six masterpiece mountain midsummer days, one replicating the other – that someone stumbled jerkily, as if his ankles were in chains, to the Comanche cabin’s bathroom at three A.M.","Title":"Nemesis","Author":"Philip Roth"},
{"Time":"03:00","Quote_Time":"three in the morning","Quote":"It was three in the morning when his taxi stopped by giant mounds of snow outside his hotel. He had not eaten in hours.","Title":"Solar ","Author":"Ian McEwan"},
{"Time":"03:00","Quote_Time":"three o'clock at night","Quote":"Once I saw a figure I shall never forget. It was three o'clock at night, as I was going home from Blacky as usual; it was a short-cut for me, and there would be nobody in the street at this time of night, I thought, especially not in this frightful cold.","Title":"I'm Not Stiller","Author":"Max Frisch"},
{"Time":"03:00","Quote_Time":"Three AM.","Quote":"Roused from her sleep, Freya Gaines groped for the switch of the vidphone; groggily she found it and snapped it on. 'Lo,' she mumbled, wondering what time it was. She made out the luminous dial of the clock beside the bed. Three AM. Good grief.","Title":"The Game Players of Titan ","Author":"Philip K Dick"},
{"Time":"03:00","Quote_Time":"0300","Quote":"Schact clears his mouth and swallows mightily. 'Tavis can't even regrout tile in the locker room without calling a Community meeting or appointing a committee. The Regrouting Committee's been dragging along since may. Suddenly they're pulling secret 0300 milk-switches? It doesn't ring true, Jim.","Title":"Infinite Jest ","Author":"David Foster Wallace"},
{"Time":"03:00","Quote_Time":"Three in the morning","Quote":"Three in the morning, thought Charles Halloway, seated on the edge of his bed. Why did the train come at that hour? For, he thought, it’s a special hour. Women never wake then, do they? They sleep the sleep of babes and children. But men in middle age? They know that hour well.","Title":"Something Wicked This Way Comes ","Author":"Ray Bradbury"},
{"Time":"03:00","Quote_Time":"three","Quote":"\"What's the time?\" said the man, eyeing George up and down with evident suspicion; \"why, if you listen you will hear it strike.\" George listened, and a neighbouring clock immediately obliged. \"But it's only gone three!\" said George in an injured tone, when it had finished.\"","Title":"Three Men in a Boat ","Author":"Jerome K Jerome"},
{"Time":"03:00","Quote_Time":"3:00 a.m.","Quote":"When Sophie awoke, it was 3:00 a.m.","Title":"Desperate Characters ","Author":"Paula Fox"},
{"Time":"03:00","Quote_Time":"three o’clock","Quote":"You hearken, Missy. It’s three o’clock in the morning and I’ve got all my faculties as well as ever I had in my life. I know all my property and where the money’s put out. And I’ve made everything ready to change my mind, and do as I like at the last. Do you hear, Missy? I’ve got my faculties.”","Title":"Middlemarch ","Author":"George Eliot"},
{"Time":"03:01","Quote_Time":"about three o'clock","Quote":"It was now about three o'clock in the morning and Francis Macomber, who had been asleep a little while after he had stopped thinking about the lion, wakened and then slept again.","Title":"The Short Happy Life of Francis Macomber ","Author":"Ernest Hemingway"},
{"Time":"03:02","Quote_Time":"Two minutes past three","Quote":"Something was missing. A watch with two huge emeralds caught her eye. Two minutes past three it told her. Past three. What had happened to the bells? Rebecca's heart began to beat hard, the way it did when things went wrong.","Title":"Gate of Darkness, Circle of Light","Author":"Tanya Huff"},
{"Time":"03:03","Quote_Time":"three minutes after three","Quote":"It was three minutes after three. And it hit her. The exact words of the warning. Not three fifteen. But three fifteen, three fifteen, repeated twice. Three fifteen on March fifteenth. That was the deadline. It was happening today.","Title":"Piper","Author":"Lynn Hightower"},
{"Time":"03:03","Quote_Time":"Three minutes past three","Quote":"What had happened to the bells? Three minutes past three, said the watch. Four minutes past. Five minutes past. What had happened to the bells? Unable to stand it any longer, she whirled about and stared from one tower to the next, panic rising. \"Ring,\" she pleaded.","Title":"Gate of Darkness, Circle of Light","Author":"Tanya Huff"},
{"Time":"03:04","Quote_Time":"3.04","Quote":"…his back-up alarm clock rang. He looked at his front-line clock on the bedside table and noted that it had stopped at 3.04. So, you couldn’t even rely on alarm clocks.","Title":"The Return of the Dancing Master","Author":"Henning Mankell"},
{"Time":"03:05","Quote_Time":"3:05 a.m.","Quote":"On the Sunday before Christmas she awoke at 3:05 a.m. and though: Thirty-six hours. Four hours later she got up thinking: Thirty-two hours. Late in the day she took Alfred to the street-association Christmas party at Dale and Honey Driblett’s, sat him down safely with Kirby Root, and proceeded to remind all her neighbors that her favorite grandson, who’d been looking forward all year to a Christmas in St. Jude, was arriving tomorrow afternoon.","Title":"The Corrections ","Author":"Jonathan Franzen"},
{"Time":"03:06","Quote_Time":"Six minutes after three","Quote":"Jo pulled out her phone. Six minutes after three. She dropped the phone into the console, leaned her head back, and closed her eyes.","Title":"Warped Passage","Author":"Debbie S. TenBrink"},
{"Time":"03:07","Quote_Time":"3.07am","Quote":"Wayne late-logged in: 3.07am -the late-late show. He parked. He dumped his milk can. He yawned, he stretched. He scratched.","Title":"The Cold Six Thousand","Author":"James Ellroy"},
{"Time":"03:08","Quote_Time":"3:08 a.m.","Quote":"June 23rd Sunrise 3:08 a.m. I wake up to the sound of my stomach growling. At least, I hope it's my stomach. In the Alaskan wilderness, if something is growling, you want it to be your stomach.","Title":"3:21 a.m. (Henry Bins 3)","Author":"Nick Pirog"},
{"Time":"03:08","Quote_Time":"3:08 a.m.","Quote":"It's 3:08 a.m. when the elevator opens to the hospital lobby, and I jog to the street. Isabel is waiting for me in her blue SUV, and I slip into the passenger seat. I haven't even buckled my seatbelt when she steps on the gas and screeches out of the parking lot.","Title":"3:53 a.m. (Henry Bins 6)","Author":"Nick Pirog"},
{"Time":"03:09","Quote_Time":"nine minutes after three","Quote":"There wasn’t a call at nine minutes after three on Tuesday.' For an instant, I had that upside-down feeling you get in a hammerhead ride at the carnival, then I clapped my hands together. 'That's more proof he was up to no good.'","Title":"Ghost Ups Her Game","Author":"Carolyn Hart"},
{"Time":"03:10","Quote_Time":"ten-past three","Quote":"I think my credit card was in there too. I wrote down the words credit card and said that if they wouldn't let me cancel them I'd demand that they registered the loss so you couldn't be charge for anything beyond the time of my calling them up. I looked at the clock. It was ten-past three.","Title":"The Whole Story and Other Stories ","Author":"Ali Smith"},
{"Time":"03:10","Quote_Time":"ten past three","Quote":"Love again; wanking at ten past three","Title":"Love Again","Author":"Philip Larkin"},
{"Time":"03:11","Quote_Time":"Eleven minutes after three","Quote":"Eleven minutes after three. At least several hours until sunrise, until the faint rose of dawn over the ocean would give me even the slimmest hope of spotting my adversaries. That long, too, until the first early risers would be out walking their dogs or strolling the docks, steaming mugs of coffee in hand, sharing the quiet moments before the island stretched itself awake.","Title":"Bishop's Reach","Author":"Kathryn R. Wall"},
{"Time":"03:11","Quote_Time":"eleven minutes after three a.m.","Quote":"He went to the kitchen to put on a pot of coffee, but when he opened the cabinet, there was no coffee to brew. He would have to buy some. He glanced at the digital clock at eleven minutes after three a.m.","Title":"Beyond the Realms of Death","Author":"Charles Sherrod"},
{"Time":"03:12","Quote_Time":"Twelve minutes after three A.M.","Quote":"Twelve minutes after three A.M. I had arrived at one of the few places they might not think to hunt me.","Title":"The Star Trap","Author":"Robert Colby"},
{"Time":"03:13","Quote_Time":"thirteen minutes after three","Quote":"When Gregor pounds on my front door at thirteen minutes after three, the sound makes my head throb. I know it's Gregor because he might as well be the giant up Jack's beanstalk for the fee-fi-fo-fum of his fists on the door.","Title":"Any Port in a Storm","Author":"Emmie Mears"},
{"Time":"03:13","Quote_Time":"thirteen minutes past three","Quote":"It was thirteen minutes past three o'clock, which meant the deadline for Abdel's phone call had been and gone exactly thirteen minutes ago. Precisely as Ben had instructed Abdel to allow to happen.","Title":"Star of Africa","Author":"Scott Mariani"},
{"Time":"03:14","Quote_Time":"3.14","Quote":"Since he had told the girl that it had to end, he'd been waking up every morning at 3.14, without fail. Every morning his eyes would flick open, alert, and the red numerals on his electric alarm clock would read 3.14.","Title":"The Slap","Author":"Christos Tsiolkas"},
{"Time":"03:15","Quote_Time":"three-fifteen","Quote":"The boss had had something rather more spectacular than a bowel movement; at three-fifteen that day he had done something in his pants that was the equivalent of a shit A-bomb.","Title":"The Tommyknockers","Author":"Stephen King"},
{"Time":"03:15","Quote_Time":"quarter past three in the morning","Quote":"One night in August, with the good picking done and Old Pie’s crew paid up and back on the rez, I woke to the sound of a cow lowing. I overslept milking time, I thought, but when I fumbled my father’s pocket watch off the table beside my bed and peered at it, I saw it was quarter past three in the morning.","Title":"Full Dark, No Stars","Author":"Stephen King"},
{"Time":"03:15","Quote_Time":"3:15","Quote":"Above the door of Room 69 the clock ticked on at 3:15. The motion was accelerating. What had once been the gymnasium was now a small room, seven feet wide, a tight, almost perfect cube.","Title":"Manhole 69","Author":"JG Ballard"},
{"Time":"03:16","Quote_Time":"3:16 a.m.","Quote":"“You talk to your cat?” the President says with a raised eyebrows. I ignore him. “You have five minutes.” I look down at my phone. 3:16 a.m.","Title":"3:10 a.m. (Henry Bins 2)","Author":"Nick Pirog"},
{"Time":"03:16","Quote_Time":"sixteen minutes after three","Quote":"At sixteen minutes after three o'clock in the morning, a car screeched to a stop outside his window. He eased back the edge of the drapes. Outside, a car door opened and Mariah was roughly shoved out onto the pavement.","Title":"Bad Road to Nowhere","Author":"Linda Ladd"},
{"Time":"03:16","Quote_Time":"sixteen minutes past three","Quote":"But his tongue catches on the roof of his mouth and the more he thinks about not needing a drink, the thirstier he feels. At sixteen minutes past three, he swears and swings his legs over the side of the bed.","Title":"Hard Places","Author":"Kirstyn McDermott"},
{"Time":"03:17","Quote_Time":"3:17 a.m.","Quote":"Timestamp says 3:17 a.m. A large block of text. Not a good sign of things to come.","Title":"Bath Haus","Author":"P.J. Vernon"},
{"Time":"03:17","Quote_Time":"seventeen minutes past three in the morning","Quote":"It was seventeen minutes past three in the morning. Mila, in a trenchcoat and boots, sat down on the edge of the bed. Malik Solanka groaned. Disaster always arrived when your defences were at their lowest: blindsiding you, like love.","Title":"Fury","Author":"Salman Rushdie"},
{"Time":"03:17","Quote_Time":"3:17","Quote":"The two of us sat there, listening—Boris more intently than me. “Who’s that with him then?” I said. “Some whore.” He listened for a moment, brow furrowed, his profile sharp in the moonlight, and then lay back down. “Two of them.” I rolled over, and checked my iPod. It was 3:17 in the morning.","Title":"The Goldfinch","Author":"Donna Tartt"},
{"Time":"03:17","Quote_Time":"3.17 a.m.","Quote":"He turned to the monitors again and flicked through the screens, each one able to display eight different camera mountings, giving Kurt 192 different still lives of Green Oaks at 3.17 a.m. this March night.","Title":"What Was Lost ","Author":"Catherine O'Flynn"},
{"Time":"03:18","Quote_Time":"3:18AM","Quote":"Tuesday morning. 3:18AM. Paragon Building Site Four Board Room “S-So you use the knives, to predict the future? And change it?”","Title":"Anymart Six","Author":"E.S. Mitchell"},
{"Time":"03:18","Quote_Time":"3:18am","Quote":"The last digits I saw displayed on my clock were 3:18am. I was already dreading morning by the time sleep finally pulled me under.","Title":"Fracture","Author":"K.A. Poe"},
{"Time":"03:19","Quote_Time":"3.19 A.M.","Quote":"The time stamp on Navidson's camcorder indicates that it is exactly 3.19 A.M.","Title":"House of Leaves","Author":"Mark Z Danielewski"},
{"Time":"03:20","Quote_Time":"3.20am","Quote":"Prabath Kumara, 16. 17th November 1989. At 3.20am from the home of a friend.","Title":"Anil's Ghost","Author":"Michael Ondaatje"},
{"Time":"03:21","Quote_Time":"twenty-one minutes past three","Quote":"Next, he remembered that the morrow of Christmas would be the twenty-seventh day of the moon, and that consequently high water would be at twenty-one minutes past three, the half-ebb at a quarter past seven, low water at thirty-three minutes past nine, and half flood at thirty-nine minutes past twelve.","Title":"The Toilers of the Sea","Author":"Victor Hugo"},
{"Time":"03:22","Quote_Time":"twenty-two minutes after three","Quote":"“I've got twenty-two minutes after three,” he said, showing me his watch. “Why did you ask me if you're wearing a watch?” I questioned. “I didn't really want to know what time it is. I just wanted to know that our watches were pretty much in agreement as to the time.","Title":"Caged Eagles","Author":"Eric Walters"},
{"Time":"03:22","Quote_Time":"Twenty-two minutes after three","Quote":"Twenty-two minutes after three o'clock in the morning. There was a reason you possessed all the things you gathered around you in the days. There was a reason for being too busy all the time, and falling into bed too tired to think. He sat there having this thought.","Title":"Living in the Weather of the World","Author":"Richard Bausch"},
{"Time":"03:23","Quote_Time":"3:23 a.m.","Quote":"Ingrid's insides were entangled in a knot of worry. It had been hours since Henry's last text at 3:23 a.m., and she hadn't heard from him since. The uncertainty gnawed at her — where could he be?","Title":"3:53 a.m.","Author":"Nick Pirog"},
{"Time":"03:23","Quote_Time":"twenty-three minutes past three","Quote":"That would mean that Mrs. Bland left this house at twenty-three minutes past three.” Goldberg was a little irked at Patrick's precision, but he wrote it down. “You asleep when she called?” “No. Mrs. Abbott and I had come in only a few minutes before Mrs. Bland rang up. We'd been to a nightclub, The Blue Angel—to be exact.","Title":"The Pink Umbrella","Author":"Frances Crane"},
{"Time":"03:24","Quote_Time":"twenty-four minutes past three","Quote":"It was twenty-four minutes past three before Jimmy mouthed the first sentence of the day that even he was unable to shorten. ‘I do,’ he said. ‘I really feel festive now,’ said Elizabeth, as they lay in bed on the morning of Friday, December the twenty-third.","Title":"Reginald Perrin Omnibus","Author":"David Nobbs"},
{"Time":"03:25","Quote_Time":"3:25 a.m.","Quote":"It was 3:25 a.m. A strange thrill, to think I was the only Mulvaney awake in the house.","Title":"We Were the Mulvaneys ","Author":"Joyce Carol Oates"},
{"Time":"03:26","Quote_Time":"twenty-six minutes past three","Quote":"By twenty-six minutes past three in the morning, my vengeance was complete.","Title":"The Folk Keeper","Author":"Franny Billingsley"},
{"Time":"03:28","Quote_Time":"3.28","Quote":"Now somebody was running past his room. A door slammed. That foreign language again. What the devil was going on? he switched on his light and peered at his watch. 3.28. He got out of bed.","Title":"Dreams of Leaving","Author":"Rupert Thomson"},
{"Time":"03:30","Quote_Time":"Half-past three","Quote":"He was too deeply asleep to hear the noise of his door handle being tried. What woke him was the tapping. It was soft at first, more like a scratching of fingernails on wood, and when he opened his eyes he assumed it was one of the children trying to clamber into their bed after a nightmare. But then he saw the unfamiliar room and he remembered where he was. He squinted at the luminous hands on the hotel’s alarm clock. Half-past three.","Title":"Munich","Author":"Robert Harris"},
{"Time":"03:30","Quote_Time":"half past three","Quote":"At Half past Three, a single Bird Unto a silent Sky Propounded but a single term Of cautious melody.","Title":"At Half past Three, a single Bird","Author":"Emily Dickinson"},
{"Time":"03:30","Quote_Time":"half-past three A.M.","Quote":"At half-past three A.M. he lost one illusion: officers sent to reconnoitre informed him that the enemy was making no movement.","Title":"Les Miserables ","Author":"Victor Hugo"},
{"Time":"03:30","Quote_Time":"3:30 A.M.","Quote":"It's 3:30 A.M. in Mrs. Ralph's finally quiet house when Garp decides to clean the kitchen, to kill the time until dawn. Familiar with a housewife's tasks, Garp fills the sink and starts to wash the dishes.","Title":"The World According to Garp ","Author":"John Irving"},
{"Time":"03:30","Quote_Time":"three-thirty","Quote":"\"Let's go to sleep, I say. \"Look at what time it is.\" The clock radio is right there beside the bed. Anyone can see it says three-thirty.\"","Title":"Whoever Was Using This Bed","Author":"Raymond Carver"},
{"Time":"03:30","Quote_Time":"three thirty","Quote":"Now, look. I am not going to call Dr. McGrath at three thirty in the morning to ask if it's all right for my son to eat worms. That's flat.","Title":"How to Eat Fried Worms ","Author":"Thomas Rockwell"},
{"Time":"03:32","Quote_Time":"thirty two minutes past three","Quote":"The laughing barmaid entered the smoking area at thirty two minutes past three. In her left hand she held my drink, in her right hand she held a kingsize packet of Rizlas, and a carton of Marlboro Lights.","Title":"Scallywags","Author":"Mark Howell"},
{"Time":"03:33","Quote_Time":"3:33","Quote":"A draft whistled in around the kitchen window frame and I shivered. The digital clock on Perkus's stove read 3:33.","Title":"Chronic City","Author":"Jonathan Lethem"},
{"Time":"03:34","Quote_Time":"3:34 am.","Quote":"It was 3:34 am. and he was wide-awake. He'd heard the phone ring and the sound of his uncle's voice.","Title":"Always Florence","Author":"Muriel Jensen"},
{"Time":"03:35","Quote_Time":"3.35 a.m.","Quote":"He could just see the hands of the alarm clock in the darkness: 3.35 a.m. He adjusted his pillow and shut his eyes.","Title":"The Dogs of Riga","Author":"Henning Mankell"},
{"Time":"03:36","Quote_Time":"3:36 a.m.","Quote":"As I near Deadhorse, it's 3:36 a.m. and seventeen below. Tall, sodium vapor lights spill on the road and there are no trees, only machines, mechanical shadows. There isn't even a church. It tells you everything.","Title":"Zoopraxis","Author":"Richard C Matheson"},
{"Time":"03:37","Quote_Time":"thirty-seven A.M.","Quote":"It was three thirty-seven A.M., and for once Maggie was asleep. She had got to be a pretty good sleeper in the last few months. Clyde was prouder of this fact than anything.","Title":"The Cobweb","Author":"Stephen Bury"},
{"Time":"03:38","Quote_Time":"3.38am","Quote":"At 3.38am, it began to snow in Bowling Green, Kentucky. The geese circling the city flew back to the park, landed, and hunkered down to sit it out on their island in the lake.","Title":"Just Like the Ones we Used to Know","Author":"Connie Willis"},
{"Time":"03:39","Quote_Time":"3.39am.","Quote":"23 October 1893 3.39am. Upon further thought, I feel it necessary to explain that exile into the Master's workshop is not an unpleasant fate. It is not simply some bare-walled cellar devoid of stimulation - quite the opposite.","Title":"The Clockwork man","Author":"William Jablonsky"},
{"Time":"03:40","Quote_Time":"three forty","Quote":"His bedside clock shows three forty. He has no idea what he's doing out of bed: he has no need to relieve himself, nor is he disturbed by a dream or some element of the day before, or even by the state of the world.","Title":"Saturday","Author":"Ian McEwan"},
{"Time":"03:41","Quote_Time":"3.41am.","Quote":"The alarm clock said 3.41am. He sat up. Why was the alarm clock slow? He picked up the alarm clock and adjusted the hands to show the same time as his wristwatch: 3.44am","Title":"The Dogs of Riga","Author":"Henning Mankell"},
{"Time":"03:42","Quote_Time":"3:42 a.m.","Quote":"Let’s see what those search warrants yield. So far Pelley has admitted he was at the bonfire. The lab says his boot imprints are a match to the marks on Leena’s body. Pelley cannot account for the time between when he was last seen leaving the bonfire with his arm around Leena and when he arrived home at 3:42 a.m. in a severely inebriated state, according to his wife, Lacey.","Title":"Beneath Devil’s Bridge","Author":"Loreth Anne White"},
{"Time":"03:42","Quote_Time":"3:42","Quote":"\"We are due in Yellow Sky at 3:42,\" he said, looking tenderly into her eyes. \"Oh, are we?\" she said, as if she had not been aware of it. To evince surprise at her husband's statement was part of her wifely amiability.\"","Title":"Bride Comes to Yellow Sky","Author":"Stephen Crane"},
{"Time":"03:43","Quote_Time":"3.43am.","Quote":"The clock says 3.43am. The thermometer says it's a chilly fourteen degrees Fahrenheit. The weatherman says the cold spell will last until Thursday, so bundle up and bundle up some more. There are icicles barring the window of the bat cave.","Title":"Ghostwritten","Author":"David Mitchell"},
{"Time":"03:44","Quote_Time":"3:44","Quote":"“When I opened my eyes, an oyster-colored dawn was peeping in at the windows. The hands of my brass alarm clock stood at 3:44.”","Title":"The Sweetness at the Bottom of the Pie","Author":"Alan Bradley"},
{"Time":"03:44","Quote_Time":"3.44 a.m.","Quote":"It was dark. After she had switched the light on and been to the toilet, she checked her watch: 3.44 a.m. She undressed, put the cat out the door and returned to the twin bed.","Title":"Liver: Leberknödel","Author":"Will Self"},
{"Time":"03:45","Quote_Time":"quarter of four","Quote":"Abra did not quiet. The crying was monotonous, maddening, terrifying. When they arrived at Bridgton Hospital, it was quarter of four, and Abra was still at full volume. Rides in the Acura were usually better than a sleeping pill, but not this morning.","Title":"Doctor Sleep","Author":"Stephen King"},
{"Time":"03:45","Quote_Time":"quarter to four","Quote":"LORD CAVERSHAM: Well, sir! what are you doing here? Wasting your life as usual! You should be in bed, sir. You keep too late hours! I heard of you the other night at Lady Rufford's dancing till four o' clock in the morning! LORD GORING: Only a quarter to four, father.","Title":"An Ideal Husband","Author":"Oscar Wilde"},
{"Time":"03:46","Quote_Time":"three forty-six a.m.","Quote":"I saw the Bentley turn onto the school grounds at three forty-six a.m. and the suburban with the two Secret Service agents go by a few minutes later.","Title":"Deadly Cross","Author":"James Patterson"},
{"Time":"03:47","Quote_Time":"3:47","Quote":"I stayed awake until 3:47. That was the last time I looked at my watch before I fell asleep. It has a luminous face and lights up if you press a button so I could read it in the dark. I was cold and I was frightened Father might come out and find me. But I felt safer in the garden because I was hidden.","Title":"The Curious Incident Of The Dog In The Night-Time","Author":"Mark Haddon"},
{"Time":"03:47","Quote_Time":"forty-seven minutes after three","Quote":"It came—it was not an hour but a moment, a click of the clock—when the blue moon was at its zenith. It would come tonight at forty-seven minutes after three.","Title":"Among the Living","Author":"Dan Vining"},
{"Time":"03:48","Quote_Time":"twelve minutes to four","Quote":"At twelve minutes to four both sides began firing at a range of eight miles and a speed of nearly thirty (land) miles an hour.","Title":"Flag and Fleet: How the British Navy Won the Freedom of the Seas","Author":"William Charles Henry Wood"},
{"Time":"03:49","Quote_Time":"3.49","Quote":"\"It was 3.49 when he hit me because of the two hundred times I had said, \"I don't know.\" He hit me a lot after that.\"","Title":"The Ipcress File","Author":"Len Deighton"},
{"Time":"03:50","Quote_Time":"ten or five to four","Quote":"She had used her cell phone to leave several messages on the answering machine in Sao Paulo of the young dentist of the previous evening, whose name was Fernando. The first was recorded at ten or five to four in the morning. I'm never going to forget you ... I'm sure we'll meet again somewhere.","Title":"A Death in Brazil: A Book of Omissions","Author":"Peter Robb"},
{"Time":"03:51","Quote_Time":"3:51","Quote":"I lacked the will and physical strength to get out of bed and move through the dark house, clutching walls and stair rails. To feel my way, reinhabit my body, re-enter the world. Sweat trickled down my ribs. The digital reading on the clock-radio was 3:51. Always odd numbered at times like this. What does it mean? Is death odd-numbered?","Title":"White Noise ","Author":"Don DeLillo"},
{"Time":"03:51","Quote_Time":"3:51","Quote":"The digital reading on the clock-radio was 3:51. Always odd numbers at times like this. What does it mean? Is death odd-numbered?","Title":"White Noise","Author":"Don DeLillo"},
{"Time":"03:52","Quote_Time":"3:52am","Quote":"The glowing red numbers on the bedside clock said 3:52am. Tom blinked a few times, unsure why he had woken. The house was shrouded in silence. It took him a few moments to realise there was no steady breathing coming from the other side of the bed.","Title":"Misconception","Author":"Rebecca Freeborn"},
{"Time":"03:53","Quote_Time":"seven minutes to four","Quote":"At seven minutes to four the sniper sent the email, but the pressure and uncertainty deprived him of any sense of pleasure.","Title":"Seven Days","Author":"Deon Meyer"},
{"Time":"03:53","Quote_Time":"seven minutes to four","Quote":"The clock on the Sligo Slasher's wall showed seven minutes to four when Bart Hardin hurried through the door. Tony Maclaren said, \"Hello, ya Protestant bum.","Title":"Terror on Broadway","Author":"David Alexander"},
{"Time":"03:54","Quote_Time":"3.54 a.m.","Quote":"The charter flight from Florida touched down at Aldergrove minutes earlier, at 3.54 a.m.","Title":"The More a Man Has, the More a Man Wants","Author":"Paul Muldoon"},
{"Time":"03:55","Quote_Time":"3.55 a.m.","Quote":"Here in the cavernous basement at 3.55 a.m., in a single pool of light, is Theo Perowne.","Title":"Saturday","Author":"Ian McEwan"},
{"Time":"03:57","Quote_Time":"Nearly four","Quote":"\"Certain facts were apparent: dark; cold; thundering boots; quilts; pillow; light under the door – the materials of reality - but I could not pin these materials down in time. And the raw materials of reality without that glue of time are materials adrift and reality is as meaningless as the balsa parts of a model airplane scattered to the wind...I am in my old room, yes, in the dark, certainly, and it is cold, obviously, but what time is it? \"Nearly four, son.\" But I mean what time?\"","Title":"Sometimes a Great Notion ","Author":"Ken Kesey"},
{"Time":"03:58","Quote_Time":"two minutes to four","Quote":"The ancient house was deserted, the crumbling garage padlocked, and one was just able to discern - by peering through a crack in the bubbling sun on the window - the face of a clock on the opposite wall. The clock had stopped at two minutes to four early in the morning, or who could tell, it may have been earlier still, yesterday in the afternoon, a couple of hours after Kaiser had left Kamaria for Bartica.","Title":"Heartland","Author":"Wilson Harris"},
{"Time":"03:58","Quote_Time":"3:58","Quote":"The clock atop the clubhouse reads 3:58.","Title":"Underworld ","Author":"Don Delillo"},
{"Time":"03:59","Quote_Time":"Nearly four","Quote":"\"And the raw materials of reality without that glue of time are materials adrift and reality is as meaningless as the balsa parts of a model airplane scattered to the wind...I am in my old room, yes, in the dark, certainly, and it is cold, obviously, but what time is it? \"Nearly four, son.\"","Title":"Sometimes a Great Notion","Author":"Ken Kesey"}
]