[
{"Time": "04:00", "Quote_Time": "four in the morning", "Quote": "She should have told him. It isn’t friendly, the fact that she hasn’t told him. The first time, she told him and they both cried, holding each other closely, consoling each other for some violation they felt as mutual. Then they discussed their problems, sitting up till four in the morning, whispering across the kitchen table.", "Title": "Life Before Man", "Author": "Margaret Atwood"},
{"Time": "04:00", "Quote_Time": "four o’clock", "Quote": "I followed his gaze to the mantelpiece. The clock had stopped at four o’clock. “Mon ami, someone has tampered with it. It had still three days to run. It is an eight-day clock, you comprehend?”  “But what should they want to do that for? Some idea of a false scent by making the crime appear to have taken place at four o’clock?” “No, no; rearrange your ideas, mon ami. Exercise your little grey cells. You are Mayerling. You hear something perhaps—and you know well enough that your doom is sealed. You have just time to leave a sign. Four o’clock, Hastings. Number Four, the destroyer. Ah! an idea!”", "Title": "The Big Four", "Author": "Agatha Christie"},
{"Time": "04:00", "Quote_Time": "four a.m.", "Quote": "The cloud descended, and Bill’s voice was divorced from what transpired in his head. The purple cloud had a notion. It swept down on top of him like smoke billowing from fallen towers. The possibility that all his work and all his travels and all his passion was just farce. His way of coping at four a.m. on a West Texas Highway. His heart thundered, and he dreamt the Truth, but each discovery was a slippery as a fish in the hand, and every time he tried to catch one, it would simply wriggle its tail and be free.", "Title": "Ohio", "Author": "Stephen Markley"},
{"Time": "04:00", "Quote_Time": "four", "Quote": "“It’s a delusional painter who finishes a canvas at two o’clock and expects radical societal transformation by four. Even when artists write manifestos, they are (hopefully) aware that their exigent tone is, finally, borrowed, only echoing and mimicking the urgency of the guerrilla’s demands, or the activist’s protests, rather than truly enacting it. The people sometimes demand change. They almost never demand art.”", "Title": "Intimations", "Author": "Zadie Smith"},
{"Time": "04:00", "Quote_Time": "four", "Quote": "When the row of clocks in their cases chimed out four, he closed the ledger and reached out for the oil lamp on the edge of the counter. Removing the glass chimney, he struck a match and held it to the wick, then replaced the glass and watched the flame’s amber tones fill the room, scattering shadows between the clock faces.", "Title": "Cogheart", "Author": "Peter Bunzl"},
{"Time": "04:00", "Quote_Time": "four o’clock a.m.", "Quote": "All this is visible to you by the light of an oil lamp hanging from the ceiling, and by that of an excellent fire, near which I sit in my cloak and bonnet; my muff and umbrella lie on the table, and I am warming away the numbness and chill contracted by sixteen hours’ exposure to the rawness of an October day: I left Lawton at four o’clock a.m. and the Millcote town clock is now just striking eight. ", "Title": "Jane Eyre", "Author": "Charlotte Brontë"},
{"Time": "04:00", "Quote_Time": "four o’clock", "Quote": "It was four o’clock before we finally got away. Now, for some reason, it was Charles and Camilla who weren’t speaking. They’d fought about something - I’d seen them arguing in the yard - and all the way home, in the back seat, they sat side by side and stared straight ahead, their arms folded across their chests in what I am sure they did not realize was a comically identical fashion.", "Title": "The Secret History", "Author": "Donna Tartt"},
{"Time": "04:00", "Quote_Time": "four in the morning", "Quote": "After Francis left I fell asleep again. When I woke up it was four in the morning. I had slept for nearly twenty-four hours.", "Title": "The Secret History", "Author": "Donna Tartt"},
{"Time": "04:00", "Quote_Time": "four", "Quote": "He wakes up at four, and when he goes outside with the new gloves in one hand, Alice is sitting in the eternal motel lawn chair, bundled up in an I LOVE LAS VEGAS sweatshirt and looking up at a rind of moon.", "Title": "Billy Summers", "Author": "Stephen King"},
{"Time": "04:00", "Quote_Time": "four in the morning", "Quote": "His mother knew about the no-talking thing. It had happened after Danny had ventured into Room 217 at the Overlook. “Will you talk to Dick?” Lying in his bed, looking up at her, he nodded. His mother called, even though it was four in the morning. Late the next day, Dick came. He brought something with him. A present.", "Title": "Doctor Sleep", "Author": "Stephen King"},
{"Time": "04:00", "Quote_Time": "four o’clock", "Quote": "They stood at the iron rail, not talking among themselves, just watching. And taking long slow deep breaths, like tourists from the Midwest standing for the first time on Pemaquid Point or Quoddy Head in Maine, breathing deep of the fresh sea air. As a sign of respect, Rose took off her tophat and held it by her side. At four o’clock they trooped back to their encampment in the parking lot, invigorated. They would return the next day, and the day after that, and the day after that. They would return until the good steam was exhausted, and then they would move on.", "Title": "Doctor Sleep", "Author": "Stephen King"},
{"Time": "04:00", "Quote_Time": "4 a.m.", "Quote": "Vera had been hanging by a thread for a week now, comatose, in and out of Cheyne-Stokes respiration, and this was exactly the sort of night the frail ones picked to go out on. Usually at 4 a.m. ", "Title": "Doctor Sleep", "Author": "Stephen King"},
{"Time": "04:00", "Quote_Time": "four in the morning", "Quote": "A poet might die at at twenty-one, a revolutionary or a rock start at twenty-four. But after that you assume everything’s going to be all right. You’ve made it past Dead Man’s Curve and you’re out of the tunnel, cruising straight for your destination down a six-lane highway—whether you want to be or not. You get your hair cut; every morning you shave. You aren’t a poet anymore, or a revolutionary or a rock star. You don’t pass out drunk in phone booths or blast out the Doors at four in the morning.", "Title": "Blind Willow, Sleeping Woman", "Author": "Haruki Murakami"},
{"Time": "04:00", "Quote_Time": "Four A.M.", "Quote": "Three months before the block party, before Oliver Dubois drove a stolen truck into his own living room, before somebody shot Step Volkin at Forty-Six Oak Drive, Holly Dubois decided on an early morning walk. Real early. Four A.M. early.", "Title": "Behind the Lie", "Author": "Emilya Naymark"},
{"Time": "04:00", "Quote_Time": "four in the morning", "Quote": "“Buster,” she whispered, rubbing the little shih tzu to wake him. After all, walking by herself at four in the morning might be considered wacky. Nobody did that in Sylvan except one or two dedicated runners during their cooldowns, and she wasn’t a runner.", "Title": "Behind the Lie", "Author": "Emilya Naymark"},
{"Time": "04:00", "Quote_Time": "four o’clock", "Quote": "Then I was lying half asleep in the cold lower level of the Pennsylvania Station, staring at the morning Tribune, and waiting for the four o’clock train.", "Title": "The Great Gatsby", "Author": "F. Scott Fitzgerald"},
{"Time": "04:00", "Quote_Time": "four o’clock", "Quote": "She lay down at four o’clock, not expecting to sleep a wink, but her healing body had its own priorities. She went under almost instantly, and when she woke to the insistent dah-dah-dah of her bedside clock, she was glad she had set the alarm. Outside, a gusty October breeze was combing leaves from the trees and sending them across her backyard in colorful skitters. The light had gone that strange and depthless gold which seems the exclusive property of late-fall afternoons in New England.", "Title": "Full Dark, No Stars", "Author": "Stephen King"},
{"Time": "04:00", "Quote_Time": "4:00 A.M.", "Quote": "What came in the form of a bright green van, Sunday morning, 4:00 A.M. sharp. Dervla awoke to acrid exhaust fumes billowing into her open bedroom window. Annoyance turned to gratitude when she spotted the peculiar vehicle, for Dervla knew a juicy bit of news when she saw one.", "Title": "Pomegranate Soup", "Author": "Marsha Mehran"},
{"Time": "04:00", "Quote_Time": "four o'clock", "Quote": "\"Nothing happened,\" he said wanly. \"I waited, and about four o'clock she came to the window and stood there for a minute and then turned out the light.\"", "Title": "The Great Gatsby ", "Author": "F. Scott Fitzgerald"},
{"Time": "04:00", "Quote_Time": "four am.", "Quote": "\"I looked at the clock and it was (yes, you guessed it) four am. I should have taken comfort from the fact that approximately quarter of the Greenwich Mean Time world had just jolted awake also and were lying, staring miserably into the darkness, worrying ...\"", "Title": "Watermelon ", "Author": "Marian Keyes"},
{"Time": "04:00", "Quote_Time": "4am", "Quote": "Suddenly, he started to cry. Curled up on the sofa he sobbed loudly. Michel looked at his watch; it was just after 4am. On the screen a wild cat had a rabbit in its mouth.", "Title": "Atomised ", "Author": "Michel Houellebecq"},
{"Time": "04:00", "Quote_Time": "four o'clock", "Quote": "The Birds begun at Four o'clock— Their period for Dawn—", "Title": "The Birds begun at Four o'clock ", "Author": "Emily Dickinson"},
{"Time": "04:00", "Quote_Time": "At four", "Quote": "The night before Albert Kessler arrived in Santa Teresa, at four in the morning, Sergio Gonzalez Rodriguez got a call from Azucena Esquivel Plata, reporter and PRI congresswoman.", "Title": "2666", "Author": "Roberto Bolano"},
{"Time": "04:00", "Quote_Time": "At four", "Quote": "Waking at four to soundless dark, I stare. In time the curtain-edges will grow light. Till then I see what's really always there: Unresting death, a whole day nearer now, Making all thought impossible but how And where and when I shall myself die.", "Title": "Aubade ", "Author": "Philip Larkin"},
{"Time": "04:00", "Quote_Time": "At four", "Quote": "When he noticed that the chefs from the grand hotels and restaurants - a picky, impatient bunch - tended to move around from seller to seller, buying apples here and broccoli there, he asked if he could have tea available for them. Tommy agreed, and the chefs, grateful for a hot drink at four in the morning, lingered and bought.", "Title": "The Tea Rose ", "Author": "Jennifer Donnelly"},
{"Time": "04:01", "Quote_Time": "just after 4am", "Quote": "Suddenly, he started to cry. Curled up on the sofa he sobbed loudly. Michel looked at his watch; it was just after 4am. On the screen a wild cat had a rabbit in its mouth.", "Title": "Atomised", "Author": "Michel Houellebecq"},
{"Time": "04:02", "Quote_Time": "4:02", "Quote": "I walked up and down the row. No one gave me a second look. Finally I sat down next to a man. He paid no attention. My watch said 4:02. Maybe he was late.", "Title": "The History of Love", "Author": "Nicole Krauss"},
{"Time": "04:03", "Quote_Time": "4:03 a.m.", "Quote": "It’s 4:03 a.m. on a supremely cold January morning and I’m just getting home. I’ve been out dancing and I’m only half drunk but utterly exhausted.", "Title": "The Time Traveler’s Wife", "Author": "Audrey Niffenegger"},
{"Time": "04:03", "Quote_Time": "4:03 a.m.", "Quote": "It's 4:03 a.m. on a supremely cold January morning and I'm just getting home. I've been out dancing and I'm only half drunk but utterly exhausted.", "Title": "The Time Traveler's Wife", "Author": "Audrey Niffenegger"},
{"Time": "04:04", "Quote_Time": "Four minutes after four!", "Quote": "Four minutes after four! It's still very early and to get from here to there won't take me more than 15 minutes, even walking slowly. She told me around five o'clock. Wouldn't it be better to wait on the corner?", "Title": "Angel Hill", "Author": "Cirilo Villaverde"},
{"Time": "04:05", "Quote_Time": "4.05am.", "Quote": "Leaves were being blown against my window. It was 4.05am. The moon had shifted in the sky, glaring through a clotted mass of clouds like a candled egg.", "Title": "We Were the Mulvaneys", "Author": "Joyce Carol Oates"},
{"Time": "04:06", "Quote_Time": "4.06am", "Quote": "Dexter looked at Kate's note, then her face, then the clock. It was 4.06am, the night before they would go to the restaurant.", "Title": "The Expats", "Author": "Chris Pavone"},
{"Time": "04:07", "Quote_Time": "4.07am.", "Quote": "4.07am. Why am I standing? My shoulders feel cold and I'm shivering. I become aware that I'm standing in the middle of the room. I immediately look at the bedroom door. Closed, with no signs of a break-in. Why did I get up?", "Title": "Guarding Hanna: A Novel", "Author": "Miha Mazzini"},
{"Time": "04:08", "Quote_Time": "4:08 a.m.", "Quote": "It was at 4:08 a.m. beneath the cool metal of a jungle gym that all Andrew's dreams came true. He kissed his one true love and swore up and down that it would last forever to this exhausted companion throughout their long trek home.", "Title": "Dying in the Twilight of Summer", "Author": "Seth O'Connell"},
{"Time": "04:11", "Quote_Time": "eleven minutes after four", "Quote": "The next morning I awaken at exactly eleven minutes after four, having slept straight through my normal middle-of-the-night insomniac waking at three.", "Title": "The Stuff of Life", "Author": "Karen Karbo"},
{"Time": "04:12", "Quote_Time": "four-twelve", "Quote": "Finally, she signalled with her light that she'd made it to the top. I signalled back, then shined the light downward to see how far the water had risen. I couldn't make out a thing. My watch read four-twelve in the morning. Not yet dawn. The morning papers still not delivered, trains not yet running, citizens of the surface world fast asleep, oblivious to all this. I pulled the rope taut with both hands, took a deep breath, then slowly began my climb.", "Title": "Hard Boiled Wonderland and the End of the World ", "Author": "Haruki Murakami"},
{"Time": "04:12", "Quote_Time": "4:12", "Quote": "Karen felt the bed move beneath Harry's weight. Lying on her side she opened her eyes to see digital numbers in the dark, 4:12 in pale green. Behind her Harry continued to move, settling in. She watched the numbers change to 4:13.", "Title": "Get Shorty", "Author": "Elmore Leonard"},
{"Time": "04:13", "Quote_Time": "4:13", "Quote": "Karen felt the bed move beneath Harry's weight. Lying on her side she opened her eyes to see digital numbers in the dark, 4:12 in pale green. Behind her Harry continued to move, settling in. She watched the numbers change to 4:13.", "Title": "Get Shorty", "Author": "Elmore Leonard"},
{"Time": "04:14", "Quote_Time": "4:14 a.m.", "Quote": "At 4:14 a.m., the two men returned to the Jeep. After the passenger replaced the cans in the back of the Jeep, the driver backed out of the driveway and headed east. The last images found on the film appeared to be flames or smoke.", "Title": "A Real Nightmare", "Author": "David H Swendsen"},
{"Time": "04:15", "Quote_Time": "four-fifteen", "Quote": "Alice wants to warn her that a defect runs in the family, like flat feet or diabetes: they're all in danger of ending up alone by their own stubborn choice. The ugly kitchen clock says four-fifteen.", "Title": "Pigs in Heaven", "Author": "Barbara Kingsolver"},
{"Time": "04:16", "Quote_Time": "four-sixteen", "Quote": "I stooped to pick up my watch from the floor. Four-sixteen. Another hour until dawn. I went to the telephone and dialled my own number. It'd been a long time since I'd called home, so I had to struggle to remember the number. I let it ring fifteen times; no answer. I hung up, dialled again, and let it ring another fifteen times. Nobody.", "Title": "Hard Boiled Wonderland and the End of the World ", "Author": "Haruki Murakami"},
{"Time": "04:16", "Quote_Time": "four sixteen", "Quote": "They pulled into the visitor's carpark at four sixteen am. He knew it was four sixteen because the entrance to the maternity unit sported a digital clock beneath the signage.", "Title": "Freaks in the City: Book Two of the Freaks Series", "Author": "Maree Anderson"},
{"Time": "04:17", "Quote_Time": "4:17 a.m.", "Quote": "I succumbed to my curiosity, tugged up the left sleeve of my pullover, and checked my wristwatch. It was 4:17 a.m. This surprised me not because it was almost dawn, but because I’d had no idea of the time whatsoever.", "Title": "The Catacombs", "Author": "Jeremy Bates"},
{"Time": "04:17", "Quote_Time": "4.17am", "Quote": "He awoke at 4.17am in a sweat. He had been dreaming of Africa again, and then the dream had continued in the U.S. when he was a young man. But Inbata had been there, watching him.", "Title": "The Vile", "Author": "Douglas Phinney"},
{"Time": "04:18", "Quote_Time": "four-eighteen", "Quote": "\"I grabbed the alarm clock, threw it on my lap, and slapped the red and black buttons with both hands. The ringing didn't stop. The telephone! The clock read four-eighteen. It was dark outside. Four-eighteen a.m. I got out of bed and picked up the receiver. \"Hello?\"", "Title": "Hard Boiled Wonderland and the End of the World ", "Author": "Haruki Murakami"},
{"Time": "04:22", "Quote_Time": "4.22", "Quote": "He hurt me to the point where I wanted to tell him something. My watch said 4.22 now. It had stopped. It was smashed.", "Title": "The Ipcress File", "Author": "Len Deighton"},
{"Time": "04:23", "Quote_Time": "4:23", "Quote": "4:23, Monday morning, Iceland Square. A number of people in the vicinity of Bjornsongatan are awakened by loud screams.", "Title": "Let The Right One In", "Author": "John Ajvide Lindqvist"},
{"Time": "04:23", "Quote_Time": "04:23", "Quote": "Her chip pulsed the time. 04:23:04. It had been a long day.", "Title": "Neuromancer ", "Author": "William Gibson"},
{"Time": "04:25", "Quote_Time": "twenty-five minutes past four", "Quote": "As I dressed I glanced at my watch. It was no wonder that no one was stirring. It was twenty-five minutes past four.", "Title": "The Adventures of Sherlock Holmes", "Author": "Sir Arthur Conan Doyle"},
{"Time": "04:30", "Quote_Time": "4:30", "Quote": "He cannot leave.  Most likely, he’ll never leave.  Bram finds his way back to the chair and settles in.  Outside, a bird cries out as the moon comes and goes behind thick clouds. He retrieves the pocket watch from his coat and curses. He forgot to wind it, and the hands ceased their journey at 4:30. He stuffs it back into his pocket.", "Title": "Dracul", "Author": "Dacre Stoker & J.D. Barker"},
{"Time": "04:30", "Quote_Time": "4:30 A.M.", "Quote": "What has happened to me? Why am I so alone in the world? 4:30 A.M.—The solution came to me, just as I was dozing off. Illuminated! Everything fits together, and I see what I should have known from the beginning. No more sleep. I’ve got to get back to the lab and test this against the results from the computer. This, finally, is the flaw in the experiment. I’ve found it.", "Title": "Flowers for Algernon", "Author": "Daniel Keyes"},
{"Time": "04:30", "Quote_Time": "four thirty in the morning", "Quote": "Algernon died two days ago. I found him at four thirty in the morning when I came back to the lab after wandering around down at the waterfront—on his side, stretched out in the corner of his cage. As if he were running in his sleep.", "Title": "Flowers for Algernon", "Author": "Daniel Keyes"},
{"Time": "04:30", "Quote_Time": "Four thirty", "Quote": "Jonas rolls painfully out of the hammock, his aching lower back stiff and swollen, in desperate need of a chiropractor. He checks his watch. Four thirty…but is it a.m. or p.m.?", "Title": "Meg, Primal Waters", "Author": "Steve Alten"},
{"Time": "04:30", "Quote_Time": "four-thirty", "Quote": "Then why not describe this “cycle”? If you wish. A server is woken at hour four-thirty by stimulin in the airflow, then yellow-up in our dormroom. After a minute in the hygiener and steamer, we put on fresh uniforms before filing into the restaurant.", "Title": "Cloud Atlas", "Author": "David Mitchell"},
{"Time": "04:30", "Quote_Time": "four thirty in the morning", "Quote": "“What time is it? Do you have time here?” “Of course we do.” She pulled up her sleeve, revealing a yellow Timex wristwatch. “It is four thirty in the morning.” “That’s a nice watch.” “My father gave it to me,” she said happily.", "Title": "The Catacombs", "Author": "Jeremy Bates"},
{"Time": "04:30", "Quote_Time": "four thirty", "Quote": "At the end of a relationship, it is the one who is not in love who makes the tender speeches. I was overwhelmed by a sense of betrayal, betrayal because a union in which I had invested so much had been declared bankrupt without my feeling it to be so. Chloe had not given it a chance, I argued with myself, knowing the hopelessness of these inner courts announcing hollow verdicts at four thirty in the morning.", "Title": "Essays on Love ", "Author": "Alain de Botton"},
{"Time": "04:30", "Quote_Time": "0430", "Quote": "Hester Thrale undulates in in a false fox jacket at 2330 as usual even though she has to be up at like 0430 for the breakfast shift at the Provident Nursing Home and sometimes eats breakfast with Gately, both their faces nodding perilously close to their Frosted Flakes.", "Title": "Infinite Jest", "Author": "David Foster Wallace"},
{"Time": "04:30", "Quote_Time": "0430", "Quote": "Tonight Clenette H. and the deeply whacked out Yolanda W. come back in from Footprints around 2315 in purple skirts and purple lipstick and ironed hair, tottering on heels and telling each other what a wicked time they just had. Hester Thrale undulates in in a false fox jacket at 2330 as usual even though she has to be up at like 0430 for the breakfast shift at the Provident Nursing Home and sometimes eats breakfast with Gately, both their faces nodding perilously close to their Frosted Flakes.", "Title": "Infinite Jest ", "Author": "David Foster Wallace"},
{"Time": "04:31", "Quote_Time": "4:31", "Quote": "An earthquake hit Los Angeles at 4:31 this morning and the images began arriving via CNN right away.", "Title": "Microserfs", "Author": "Douglas Coupland"},
{"Time": "04:32", "Quote_Time": "4:32 a.m.", "Quote": "On his first day of kindergarten, Peter Houghton woke up at 4:32 a.m. He padded into his parents' room and asked if it was time yet to take the school bus.", "Title": "Nineteen Minutes", "Author": "Jodi Picoult"},
{"Time": "04:34", "Quote_Time": "4:34 A.M.", "Quote": "With a heavy sigh, I pried open my eyes just enough to focus on the numbers glowing atop my nightstand. It was 4:34 A.M. What kind of sadist called another human being at 4:34 in the morning?", "Title": "First Grave on the Right", "Author": "Darynda Jones"},
{"Time": "04:35", "Quote_Time": "4:35", "Quote": "No manner of exhaustion can keep a child asleep much later than six a.m. on Christmas Day. Colby awoke at 4:35.", "Title": "Dreams and Shadows", "Author": "C Robert Cargill"},
{"Time": "04:36", "Quote_Time": "4:36", "Quote": "At 4:36 that morning, alone in my hotel room, it had been a much better scene. Spencer had blanched, confounded by the inescapable logic of my accusation. A few drops of perspiration had formed on his upper lip. A tiny vein had started to throb in his temple.", "Title": "The Brass Go-Between", "Author": "Ross Thomas"},
{"Time": "04:37", "Quote_Time": "4:37", "Quote": "Her bedroom was hardly any bigger than her king-size mattress, which she’d told me she’d inherited from her parents when her mother got sick “and so they got two doubles because my dad couldn’t sleep at night with all her fidgeting.” Green numbers on a digital alarm clock glowed between cans of Diet 7UP on the bedside table. It was 4:37. I smelled peanut butter and again, the bitter tang of vomit. The comforter was Laura Ashley, folded back from the bed. Food stains on the sheets. ", "Title": "My Year of Rest and Relaxation", "Author": "Ottessa Moshfegh"},
{"Time": "04:38", "Quote_Time": "4.38 a.m.", "Quote": "At 4.38 a.m. as the sun is coming up over Gorley Woods, I hear a strange rustling in the grass beside me. I peer closely but can see nothing.", "Title": "The Queue", "Author": "Jonathan Barrow"},
{"Time": "04:40", "Quote_Time": "4.40am", "Quote": "I settled into a daily routine. Wake up at 4.40am, shower, get on the train north by ten after five.", "Title": "Bossypants", "Author": "Tina Fey"},
{"Time": "04:41", "Quote_Time": "4:41", "Quote": "At 4:41 Crane's voice crackled through the walkie-talkie as if he'd read their thoughts of mutiny. “Everyone into the elevator. Now!” Only moments before the call he and C.J. had finished what they hoped would be a successful diversion.", "Title": "Damaged Goods: A Novel", "Author": "Roland S. Jefferson"},
{"Time": "04:43", "Quote_Time": "four forty-three", "Quote": "The time is four forty-three in the mornin an it's almost light oot there.", "Title": "Pyschoraag", "Author": "Suhayl Saadi"},
{"Time": "04:45", "Quote_Time": "4:45 a.m.", "Quote": "He lies still in the darkness and listens. His wife's breathing at his side is so faint that he can scarcely hear it. One of these mornings she'll be lying dead beside me and I won't even notice, he thinks. Or maybe it'll be me. Daybreak will reveal that one of us has been left alone. He checks the clock on the table next to the bed. The hands glow and register 4:45 a.m.", "Title": "Faceless Killers ", "Author": "Henning Mankell"},
{"Time": "04:45", "Quote_Time": "4:45 a.m.", "Quote": "His wife's breathing at his side is so faint that he can scarcely hear it. One of these mornings she'll be lying dead beside me and I won't even notice, he thinks. Or maybe it'll be me. Daybreak will reveal that one of us has been left alone. He checks the clock on the table next to the bed. The hands glow and register 4:45 a.m.", "Title": "Faceless Killers", "Author": "Henning Mankell"},
{"Time": "04:46", "Quote_Time": "four-forty-six", "Quote": "\"The phone rang again at four-forty-six.\"Hello,\" I said. \"Hello,\" came a woman's voice. \"Sorry about the time before. There's a disturbance in the sound field. Sometimes the sound goes away.\" \"The sound goes away?\" \"Yes,\" she said. \"The sound field's slipping. Can you hear me?\" \"Loud and clear,\" I said. It was the granddaughter of that kooky old scientist who'd given me the unicorn skull. The girl in the pink suit.\"", "Title": "Hard Boiled Wonderland and the End of the World ", "Author": "Haruki Murakami"},
{"Time": "04:47", "Quote_Time": "4.47am", "Quote": "I slept only fitfully after looking online. The phrases I’d read repeated in my head over and over again. When I woke up for what felt like the hundredth time, the Stormtrooper clock beside the bed read 4.47am.", "Title": "What She Knew", "Author": "Gilly MacMillan"},
{"Time": "04:48", "Quote_Time": "4:48", "Quote": "At 4:48 the happy hour when clarity visits warm darkness which soaks my eyes I know no sin", "Title": "4:48 Psychosis", "Author": "Sarah Kane"},
{"Time": "04:50", "Quote_Time": "ten minutes to five", "Quote": "Even the hands of his watch and the hands of all the thirteen clocks were frozen. They had all frozen at the same time, on a snowy night, seven years before, and after that it was always ten minutes to five in the castle.", "Title": "The 13 Clocks", "Author": "James Thurber"},
{"Time": "04:54", "Quote_Time": "six minutes to five", "Quote": "Six minutes to five. Six minutes to go. Suddenly I felt quite clearheaded. There was an unexpected light in the cell; the boundaries were drawn, the roles well defined. The time of doubt and questioning and uncertainty was over.", "Title": "Dawn: A Novel", "Author": "Elie Wiesel"},
{"Time": "04:55", "Quote_Time": "ten minutes to five", "Quote": "“Even the hands of his watch and the hands of all the thirteen clocks were frozen.  They had all frozen at the same time, on a snowy night, seven years before, and after that it was always ten minutes to five in the castle.  Travelers and mariners would look up at the gloomy castle on the lonely hill and say, “Time lies frozen there.  It’s always Then. It’s never Now.”", "Title": "The 13 Clocks", "Author": "James Thurber"},
{"Time": "04:55", "Quote_Time": "4:55", "Quote": "4:55 - Mank holding phone. Turns to Caddell - 'Who is this?' Caddell: 'Jim.' (shrugs) 'I think he's our man in Cincinnati.'", "Title": "Fear and Loathing: On the Campaign Trail '72", "Author": "Hunter S. Thompson"},
{"Time": "04:57", "Quote_Time": "few minutes before five", "Quote": "The second said the same thing a few minutes before five, and mentioned eternity... I'm sure I'll meet you in the other world. Four minutes later she left a last, fleeting message: My love. Fernando. It's Suzana. Then, it seemed, she had shot herself.", "Title": "A Death in Brazil: A Book of Omissions", "Author": "Peter Robb"},
{"Time": "04:58", "Quote_Time": "two minutes to five", "Quote": "He wants to look death in the face. Two minutes to five. I took a handkerchief out of my pocket, but John Dawson ordered me to put it back. An Englishman dies with his eyes open. He wants to look death in the face.", "Title": "Dawn: A Novel", "Author": "Elie Wiesel"},
{"Time": "04:59", "Quote_Time": "0459", "Quote": "The whole place smells like death no matter what the fuck you do. Gately gets to the shelter at 0459.9h and just shuts his head off as if his head had a control switch.", "Title": "Infinite Jest ", "Author": "David Foster Wallace"}
]