[
{"Time": "05:00:00", "Data": {"Quote": "Just after five o'clock on this chill September morning, the fishmonger's cart, containing Kirsten and Emilia and such possessions as they have been able to assemble in the time allowed to them, is driven out of the gates of Rosenborg?", "Title": "Music and Silence", "Author": "Rose Tremain"}},
{"Time": "05:00:00", "Data": {"Quote": "Wednesday morning at five o'clock as the day begins Silently closing her bedroom door Leaving the note that she hoped would say more She goes downstairs to the kitchen clutching her handkerchief Quietly turning the backdoor key Stepping outside she is free.", "Title": "She's Leaving Home", "Author": "John Lennon & Paul McCartney"}},
{"Time": "05:00:00", "Data": {"Quote": "The day came slow, till five o'clock Then sprang before the hills Like hindered rubies, or the light A sudden musket spills", "Title": " ", "Author": "Emily Dickinson"}},
{"Time": "05:00:00", "Data": {"Quote": "There are worse things than having behaved foolishly in public. There are worse things than these miniature betrayals, committed or endured or suspected; there are worse things than not being able to sleep for thinking about them. It is 5 a.m. All the worse things come stalking in and stand icily about the bed looking worse and worse and worse.", "Title": "Things", "Author": "Fleur Adcock"}},
{"Time": "05:00:00", "Data": {"Quote": "Five o'clock had hardly struck on the morning of the 19th of January, when Bessie brought a candle into my closet and found me already up and nearly dressed.", "Title": "Jane Eyre", "Author": "Charlotte Bronte"}},
{"Time": "05:00:00", "Data": {"Quote": "The cold eye of the Duke was dazzled by the gleaming of a thousand jewels that sparkled on the table. His ears were filled with chiming as the clocks began to strike. \"One!\" said Hark. \"Two!\" cried Zorn of Zorna. \"Three!\" the Duke's voice almost whispered. 'Four!\" sighed Saralinda. \"Five!\" the Golux crowed, and pointed at the table. \"The task is done, the terms are met,\" he said.", "Title": "The 13 Clocks", "Author": "James Thurber"}},
{"Time": "05:00:00", "Data": {"Quote": "The Times 05:00 hours is bad and anything with a three in it, for example 03:13. Those times between 02:00 and 04:00 are crippling for the next day's decisions as are those times on a Sunday and most times during the ravages of February. Unspeakable times include 04:59 and 01:07—but for some reason 05:58 is not a bad time, unlike its cousins 01:58 and 02:58 who are total buggers and always will be. Among the joke-times are anything before midnight, the lucid moments just after midnight and those just after making love, with sleep approaching. The why-even-bother-times are as follows: 06:14, 06:27, 06:32 and the infrequently-mentioned 06:02. The I-want to-die-now-times list 02:09, 04:11 and 03:33. The fact we all go on living regardless must point to something, the resilience of the human spirit, perhaps, equality of opportunity for fathers, or even Japanese alarm clock reliability. However, my familiarity with 04:19 of late has wrenched the bottom drawer from my desk and scattered the contents blowing across the park to be laughed at by children and dogs. I find this is inducing in me a quite serious indifference to most subjects, even my work.", "Title": "Nowhere Better Than This", "Author": "Anthony Wilson"}},
{"Time": "05:00:00", "Data": {"Quote": "It was in the township of Dunwich, in a large and hardly inhabited farmhouse set against a hillside 4 miles from the village and a mile and a half from any other dwelling, that Wilbur Whately was born at 5 a.m. on Sunday, 2 February, 1913. The date was recalled because it was Candlemas, which people in Dunwich curiously observe under another name...", "Title": "The Dunwich Horror", "Author": "H.P. Lovecraft"}},
{"Time": "05:00:00", "Data": {"Quote": "What causes young people to \"come out,\" but the noble ambition of matrimony? What sends them trooping to watering-places? What keeps them dancing till five o'clock in the morning through a whole mortal season?", "Title": "Vanity Fair", "Author": "William Makepeace Thackeray"}},
{"Time": "05:00:00", "Data": {"Quote": "Five o'clock had hardly struck on the morning of the 19th of January, when Bessie brought a candle into my closet and found me already up and nearly dressed. I had risen half-an-hour before her entrance, and had washed my face, and put on my clothes by the light of a half-moon just setting, whose rays streamed through the narrow window near my crib.", "Title": "Jane Eyre", "Author": "Charlotte Bronte"}},
{"Time": "05:04:00", "Data": {"Quote": "5.04 a.m. on the substandard clock radio. Because why do people always say the day starts now? Really it starts in the middle of the night at a fraction of a second past midnight.", "Title": "The Accidental", "Author": "Ali Smith"}},
{"Time": "05:10:00", "Data": {"Quote": "\"Oh, my husband, I have done the deed which will relieve you of the wife whom you hate! I have taken the poison--all of it that was left in the paper packet, which was the first that I found. If this is not enough to kill me, I have more left in the bottle. Ten minutes past five. \"You have just gone, after giving me my composing draught. My courage failed me at the sight of you. I thought to myself, 'If he look at me kindly, I will confess what I have done, and let him save my life.' You never looked at me at all. You only looked at the medicine. I let you go without saying a word.", "Title": "The Law and the Lady", "Author": "Wilkie Collins"}},
{"Time": "05:15:00", "Data": {"Quote": "By the first week of May, Ralph was waking up to birdsong at 5:15 a.m. He tried earplugs for a few nights, although he doubted from the outset that they would work. It wasn’t the newly returned birds that were waking him up, nor the occasional delivery-truck backfire out on Harris Avenue. He had always been the sort of guy who could sleep in the middle of a brass marching bad, and he didn’t think that had changed. What had changed was inside his head.", "Title": "Insomnia", "Author": "Stephen King"}},
{"Time": "05:16:00", "Data": {"Quote": "She could go back to sleep. But typical and ironic, she is completely awake. It is completely light outside now; you can see for miles. Except there is nothing to see here; trees and fields and that kind of thing. 5:16 a.m on the substandard clock radio. She is really awake.", "Title": "The Accidental", "Author": "Ali Smith"}},
{"Time": "05:28:00", "Data": {"Quote": "I pulled into the Aoyama supermarket parking garage at five-twenty-eight. The sky to the east was getting light. I entered the store carrying my bag. Almost no one was in the place. A young clerk in a striped uniform sat reading a magazine; a woman of indeterminate age was buying a cartload of cans and instant food. I turned past the liquor display and went straight to the snack bar.", "Title": "Hard Boiled Wonderland and the End of the World", "Author": "Haruki Murakami"}},
{"Time": "05:30:00", "Data": {"Quote": "Gideon has been most unlike Gideon. As Walter Eastman is preoccupied himself, he has not had time, or more to the point, inclination, to notice aberrant behaviour. For instance, it is half-past five in the summer morning. Young Chase's narrow bachelor bed has evidently been slept in, for it is rumpled in that barely disturbed way which can never be counterfeited. His jug's empty and there's grey water in the basin, cleanly boy. The window is open, admitting the salubrious sea-breeze. He doesn't smoke anyway. What an innocent room it is.", "Title": "An Insular Possession", "Author": "Timothy Mo"}},
{"Time": "05:30:00", "Data": {"Quote": "On the day they were going to kill him, Santiago Nasar got up at five-thirty in the morning to wait for the boat the bishop was coming on.", "Title": "Chronicle of a Death Foretold", "Author": "Gabriel García Márquez"}},
{"Time": "05:30:00", "Data": {"Quote": "It was by this time half-past five, and the sun was on the point of rising; but I found the kitchen still dark and silent. The side-passage door was fastened; I opened it with as little noise as possible: all the yard was quiet; but the gates stood wide open, and there was a post-chaise, with horses ready harnessed, and driver seated on the box, stationed outside. I approached him, and said the gentlemen were coming; he nodded: then I looked carefully round and listened. The stillness of early morning slumbered everywhere; the curtains were yet drawn over the servants' chamber windows; little birds were just twittering in the blossom-blanched orchard trees, whose boughs dropped like white garlands over the wall enclosing one side of the yard; the carriage horses stamped from time to time in their closed stables: all else was still.", "Title": "Jane Eyre", "Author": "Charlotte Bronte"}},
{"Time": "05:35:00", "Data": {"Quote": "I squinted at the clock. 'It says twenty five before six,' I said and rolled away from him.", "Title": "the dice man", "Author": "Luke Rhinehart"}},
{"Time": "05:38:00", "Data": {"Quote": "‘Wakey wakey, rise and shine. Some of us have been awake for hours, you know – I calculate precisely nine thousand, five hundred and fifteen, as someone didn’t bother to programme me so that I could sleep in the first place. I can’t think who that might have been.’ ‘Kovac,’ said Johnny sleepily. It was very rare for the quantum computer and not Sol to wake him up. ‘What’s going on? What time is it?’ ‘Good morning, Johnny,’ said the ship. ‘It is 5.38 a.m.’ ‘What?’ said Johnny. ‘It’s Saturday.’ ‘I told you he wouldn’t like it,’ said Sol, presumably to Kovac. ‘It’s hardly a matter of likes or dislikes,’ said the computer. ‘I have information I deem important enough to pass on at the earliest opportunity – whatever time it is.’", "Title": "Johnny Mackintosh: Battle for Earth", "Author": "Keith Mansfield"}},
{"Time": "05:46:00", "Data": {"Quote": "Herbert could feel nothing. He wrote a legal-sounding phrase to the effect that the sentence had been carried out at 5.46 am., adding, 'without a snag'. The burial party had cursed him quietly as they'd hacked at the thick roots and tight soil.", "Title": "A Whispered Name", "Author": "William Brodrick"}},
{"Time": "05:01:00", "Data": {"Quote": "\"Oh yes. His clocks were set at one minute past five, four minutes past five and seven minutes past five. That was the combination number of a safe, 515457. The safe was concealed behind a reproduction of the Mona Lisa. Inside the safe,\" continued Poirot, with distaste, \"were the Crown Jewels of the Russian Royal Family.\"", "Title": "The clocks", "Author": "Agatha Christie"}},
{"Time": "05:04:00", "Data": {"Quote": "\"Oh yes. His clocks were set at one minute past five, four minutes past five and seven minutes past five. That was the combination number of a safe, 515457. The safe was concealed behind a reproduction of the Mona Lisa. Inside the safe,\" continued Poirot, with distaste, \"were the Crown Jewels of the Russian Royal Family.\"", "Title": "The clocks", "Author": "Agatha Christie"}},
{"Time": "05:07:00", "Data": {"Quote": "\"Oh yes. His clocks were set at one minute past five, four minutes past five and seven minutes past five. That was the combination number of a safe, 515457. The safe was concealed behind a reproduction of the Mona Lisa. Inside the safe,\" continued Poirot, with distaste, \"were the Crown Jewels of the Russian Royal Family.\"", "Title": "The clocks", "Author": "Agatha Christie"}}
]