[
{"Time": "05:00", "Quote_Time": "5 o’clock", "Quote": "At precisely 5 o’clock, like every morning, hours before a single stirring would emerge from the rooms upstairs, Dora dragged herself from her bed and made her way down the hallway to the kitchen, where she put on a kettle and dropped a bag of Earl Grey in a mug.", "Title": "When the Summer Was Ours", "Author": "Roxanne Veletzos"},
{"Time": "05:00", "Quote_Time": "five in the morning", "Quote": "“I just took all the pills in the bathroom cabinet,” she says. “Sixty-two aspirin with codeine, twenty-four Valiums. I thought you might like to say goodbye.” “That was stupid, Martha,” Nate says. “Did you really?” “Wait and see,” she says, laughing. “Wait till five in the morning when you get to inspect the body.”", "Title": "Life Before Man", "Author": "Margaret Atwood"},
{"Time": "05:00", "Quote_Time": "5:00 A.M.", "Quote": "Soft yellow light came through the side windows. It was morning: he had slept the whole night! He looked quickly at his watch: 5:00 A.M. Still almost six hours to go before the boat had to be recalled.", "Title": "Jurassic Park", "Author": "Michael Crichton"},
{"Time": "05:00", "Quote_Time": "five", "Quote": "Muldoon scowled. “The electrified fences were off?”  “Yes.” “All of them? Since five this morning? For the last five hours?” “Yes.”", "Title": "Jurassic Park", "Author": "Michael Crichton"},
{"Time": "05:00", "Quote_Time": "five o’clock", "Quote": "THE HAMMER BANGED reveille on the rail outside camp HQ at five o’clock as always. Time to get up. The ragged noise was muffled by ice two fingers thick on the windows and soon died away. Too cold for the warder to go on hammering.", "Title": "One Day in the Life of Ivan Denosovich", "Author": "Aleksandr Solzhenitsyn"},
{"Time": "05:00", "Quote_Time": "five o’clock in the morning", "Quote": "‘According to Leon … the day after tomorrow. The attack is scheduled for the day after tomorrow at about five o’clock in the morning’ His face was still in shadow.", "Title": "A Trail Through Time", "Author": "Jodi Taylor"},
{"Time": "05:00", "Quote_Time": "Five o’clock", "Quote": "Five o’clock had hardly struck on the morning of the nineteenth of January, when Bessie brought a candle into my closet and found me already up and nearly dressed. ", "Title": "Jane Eyre", "Author": "Charlotte Brontë"},
{"Time": "05:00", "Quote_Time": "five o’clock", "Quote": "They had been up since five o’clock that morning, as the reader will remember; but bah! there is no such thing as fatigue on Sunday, said Favourite; on Sunday fatigue does not work.", "Title": "Les Misérables", "Author": "Victor Hugo"},
{"Time": "05:00", "Quote_Time": "five", "Quote": "My grandfather Arthur once took me fishing. I was seven. I suppose he must have gone fishing frequently, although I never recall him bringing back any fish, nor indeed, any other fishing trips. He woke me up at five, before the sun was up.", "Title": "The Comical Tragedy or Tragical Comedy of Mr Punch", "Author": "Neil Gaiman"},
{"Time": "05:00", "Quote_Time": "five", "Quote": "Thursday morning. The day of. Billy gets up at five. He eats toast with a glass of water to wash it down. No coffee. No caffeine of any kind until the job is done. When he shoulders the 700 and looks through the Leupold scope, he wants his hands perfectly steady.", "Title": "Billy Summers", "Author": "Stephen King"},
{"Time": "05:00", "Quote_Time": "five in the morning", "Quote": "Not even a yawn. I wasn’t remotely sleepy. I could tell my sense of balance was off—I nearly fell over when I tried to stand up, but I pushed through it and tidied up for a while, sliding the videocassettes into their cases and putting them back on the shelf. I thought some activity might tire me out. I took a Zyprexa and some more Ativan. I ate a handful of melatonin, chewing like a cow on cud. Nothing was working. So I called Trevor. “It’s five in the morning,” he said. He sounded irritated and foggy, but he’d answered.", "Title": "My Year of Rest and Relaxation", "Author": "Ottessa Moshfegh"},
{"Time": "05:00", "Quote_Time": "five A.M.", "Quote": "Sixsmith, Shot myself through the roof of my mouth at five A.M. this morning with V.A.‘s Luger. But I saw you, my dear, dear fellow! How touched I am that you care so much! On the belfry’s lookout, yesterday, at sunset. Sheerest fluke you didn’t see me first.", "Title": "Cloud Atlas", "Author": "David Mitchell"},
{"Time": "05:00", "Quote_Time": "five o’clock", "Quote": "Each night at five o’clock, like clockwork, your father says, ’What’s for dinner?’ and I grit my teeth so hard I can feel it in my jaw.” She stopped, embarrassed. “Gosh, Mum,” said Brooke. She sounded shocked.", "Title": "Apples Never Fall", "Author": "Liane Moriarty"},
{"Time": "05:00", "Quote_Time": "five in the morning", "Quote": "I did Danièle’s math in my head. “If we start at ten, walk for four hours, rest for one, walk for another two, that’s seven hours in total. That will take us to five in the morning. Seven hours back, it won’t be noon until we resurface.”", "Title": "The Catacombs", "Author": "Jeremy Bates"},
{"Time": "05:00", "Quote_Time": "five", "Quote": "The unlocked back door creaked open slowly to reveal Fiona Athey, with an apologetic look on her face, She was holding a stack of flyers under her left arm. “I hope I didn’t wake you up, now. I’ll come back another time, then. Sorry.” She turned to leave. “No, stay,” Marjan replied. “I’ve been up since five. Making a new batch of bread. Why don’t you come in for a cup of tea?”", "Title": "Pomegranate Soup", "Author": "Marsha Mehran"},
{"Time": "05:00", "Quote_Time": "5 a.m.", "Quote": "Soon after 5 a.m. he noticed the sky at its edges beginning to turn an oyster grey. Gradually the dark crests of the wooded pine hills emerged, serrated like a saw’s teeth against the spreading light, while in the valleys the white mist seemed as solid as a glacier.", "Title": "Munich", "Author": "Robert Harris"},
{"Time": "05:00", "Quote_Time": "five o'clock", "Quote": "Five o'clock had hardly struck on the morning of the 19th of January, when Bessie brought a candle into my closet and found me already up and nearly dressed.", "Title": "Jane Eyre ", "Author": "Charlotte Brontë"},
{"Time": "05:00", "Quote_Time": "five o'clock", "Quote": "Five o'clock had hardly struck on the morning of the 19th of January, when Bessie brought a candle into my closet and found me already up and nearly dressed. I had risen half-an-hour before her entrance, and had washed my face, and put on my clothes by the light of a half-moon just setting, whose rays streamed through the narrow window near my crib.", "Title": "Jane Eyre ", "Author": "Charlotte Brontë"},
{"Time": "05:00", "Quote_Time": "5 a.m.", "Quote": "It was in the township of Dunwich, in a large and hardly inhabited farmhouse set against a hillside 4 miles from the village and a mile and a half from any other dwelling, that Wilbur Whately was born at 5 a.m. on Sunday, 2 February, 1913. The date was recalled because it was Candlemas, which people in Dunwich curiously observe under another name...", "Title": "The Dunwich Horror ", "Author": "H.P. Lovecraft"},
{"Time": "05:00", "Quote_Time": "five o'clock", "Quote": "Just after five o'clock on this chill September morning, the fishmonger's cart, containing Kirsten and Emilia and such possessions as they have been able to assemble in the time allowed to them, is driven out of the gates of Rosenborg?", "Title": "Music and Silence ", "Author": "Rose Tremain"},
{"Time": "05:00", "Quote_Time": "five", "Quote": "\"The cold eye of the Duke was dazzled by the gleaming of a thousand jewels that sparkled on the table. His ears were filled with chiming as the clocks began to strike. \"One!\" said Hark. \"Two!\" cried Zorn of Zorna. \"Three!\" the Duke's voice almost whispered. 'Four!\" sighed Saralinda. \"Five!\" the Golux crowed, and pointed at the table. \"The task is done, the terms are met,\" he said.\"", "Title": "The 13 Clocks ", "Author": "James Thurber"},
{"Time": "05:00", "Quote_Time": "five o'clock", "Quote": "The day came slow, till five o'clock. Then sprang before the hills. Like hindered rubies, or the light. A sudden musket spills", "Title": "The Day Came Slow, Till Five O' Clock", "Author": "Emily Dickinson"},
{"Time": "05:00", "Quote_Time": "5 a.m.", "Quote": "There are worse things than having behaved foolishly in public. There are worse things than these miniature betrayals, committed or endured or suspected; there are worse things than not being able to sleep for thinking about them. It is 5 a.m. All the worse things come stalking in and stand icily about the bed looking worse and worse and worse.", "Title": "Things ", "Author": "Fleur Adcock"},
{"Time": "05:00", "Quote_Time": "five o'clock", "Quote": "\"What causes young people to \"come out,\" but the noble ambition of matrimony? What sends them trooping to watering-places? What keeps them dancing till five o'clock in the morning through a whole mortal season?\"", "Title": "Vanity Fair ", "Author": "William Makepeace Thackeray"},
{"Time": "05:01", "Quote_Time": "one minute past five", "Quote": "\"Oh yes. His clocks were set at one minute past five, four minutes past five and seven minutes past five. That was the combination number of a safe, 515457. The safe was concealed behind a reproduction of the Mona Lisa. Inside the safe,\" continued Poirot, with distaste, \"were the Crown Jewels of the Russian Royal Family.\"", "Title": "The clocks ", "Author": "Agatha Christie"},
{"Time": "05:01", "Quote_Time": "after five o'clock", "Quote": "Just after five o'clock on this chill September morning, the fishmonger's cart, containing Kirsten and Emilia and such possessions as they have been able to assemble in the time allowed to them, is driven out of the gates of Rosenborg?", "Title": "Music and Silence", "Author": "Rose Tremain"},
{"Time": "05:02", "Quote_Time": "5:02 a.m.", "Quote": "It was 5:02 a.m., December 14. In another fifty-eight minutes he would set sail for America. He did not want to leave his bride; he did not want to go.", "Title": "The Prize", "Author": "Brenda Joyce"},
{"Time": "05:03", "Quote_Time": "5:03 a.m.", "Quote": "It was 5:03 a.m. It didn't matter. She wasn't going to get back to sleep. She threw off her covers and, swearing at herself, Caleb and Mr. Griffin, she headed into the shower.", "Title": "Unhallowed ground", "Author": "Heather Graham"},
{"Time": "05:04", "Quote_Time": "four minutes past five", "Quote": "\"Oh yes. His clocks were set at one minute past five, four minutes past five and seven minutes past five. That was the combination number of a safe, 515457. The safe was concealed behind a reproduction of the Mona Lisa. Inside the safe,\" continued Poirot, with distaste, \"were the Crown Jewels of the Russian Royal Family.\"", "Title": "The clocks ", "Author": "Agatha Christie"},
{"Time": "05:04", "Quote_Time": "5.04 a.m.", "Quote": "5.04 a.m. on the substandard clock radio. Because why do people always say the day starts now? Really it starts in the middle of the night at a fraction of a second past midnight.", "Title": "The Accidental ", "Author": "Ali Smith"},
{"Time": "05:04", "Quote_Time": "four minutes past five", "Quote": "\"Oh yes. His clocks were set at one minute past five, four minutes past five and seven minutes past five. That was the combination number of a safe, 515457. The safe was concealed behind a reproduction of the Mona Lisa. Inside the safe, continued Poirot, with distaste, \"were the Crown Jewels of the Russian Royal Family.\"", "Title": "The Clocks", "Author": "Agatha Christie"},
{"Time": "05:05", "Quote_Time": "five past five", "Quote": "The baby, a boy, is born at five past five in the morning.", "Title": "The Namesake", "Author": "Jhumpa Lahiri"},
{"Time": "05:06", "Quote_Time": "5:06 a.m.", "Quote": "5:06 a.m. I wake up strangely energized, my stomach growling. Upstairs, the overstocked fridge offers me its bounty of sympathy food.", "Title": "This is Where I Leave you", "Author": "Jonathon Tropper"},
{"Time": "05:07", "Quote_Time": "seven minutes past five", "Quote": "\"Oh yes. His clocks were set at one minute past five, four minutes past five and seven minutes past five. That was the combination number of a safe, 515457. The safe was concealed behind a reproduction of the Mona Lisa. Inside the safe,\" continued Poirot, with distaste, \"were the Crown Jewels of the Russian Royal Family.\"", "Title": "The clocks ", "Author": "Agatha Christie"},
{"Time": "05:08", "Quote_Time": "5:08", "Quote": "Ambrose and I will marry at Fort McHenry at 5:08 EDST this coming Saturday, Rosh Hashanah!", "Title": "Letters", "Author": "John Barth"},
{"Time": "05:09", "Quote_Time": "5:09", "Quote": "The primal flush of triumph which had saturated the American's humor on this signal success, proved but fictive and transitory when inquiry of the station attendants educed the information that the two earliest trains to be obtained were the 5:09 to Dunkerque and the 5:37 for Ostend.", "Title": "The Black Bag", "Author": "Louis Joseph Vance"},
{"Time": "05:10", "Quote_Time": "ten minutes past five", "Quote": "\"Oh, my husband, I have done the deed which will relieve you of the wife whom you hate! I have taken the poison--all of it that was left in the paper packet, which was the first that I found. If this is not enough to kill me, I have more left in the bottle. Ten minutes past five. \"You have just gone, after giving me my composing draught. My courage failed me at the sight of you. I thought to myself, 'If he look at me kindly, I will confess what I have done, and let him save my life.' You never looked at me at all. You only looked at the medicine. I let you go without saying a word.\"", "Title": "The Law and the Lady ", "Author": "Wilkie Collins"},
{"Time": "05:10", "Quote_Time": "ten after five", "Quote": "I settled into a daily routine. Wake up at 4:40am, shower, get on the train north by ten after five.", "Title": "Bossypants", "Author": "Tina Fey"},
{"Time": "05:11", "Quote_Time": "eleven minutes past five", "Quote": "Today was Tuesday, the fifteenth of August; the sun had risen at eleven minutes past five this morning and would set at two minutes before seven this evening.", "Title": "The Hot Rock", "Author": "Donald E Westlake"},
{"Time": "05:12", "Quote_Time": "twelve minutes and six seconds past five o'clock", "Quote": "At twelve minutes and six seconds past five o'clock on the morning of April 18th, 1906, the San francisco peninsula began to shiver in the grip of an earthquake which, when its ultimate consequences are considered, was the most disastrous in the recorded history of the North American continent.", "Title": "Slummer's Paradise", "Author": "Herbert Asbury"},
{"Time": "05:13", "Quote_Time": "five-thirteen", "Quote": "Wu said, “You shut down at five-thirteen this morning, and when you started back up, you started with auxiliary power.”", "Title": "Jurassic Park", "Author": "Michael Crichton"},
{"Time": "05:13", "Quote_Time": "5:13 am.", "Quote": "Lying on my side in bed, I stared at my alarm clock until it became a blemish, its red hue glowing like a welcome sign beckoning me into the depths of hell's crimson-colored cavities. 5:13 am. To describe this Monday as a blue Monday was an understatement.", "Title": "Uptempo", "Author": "Nakia D Johnson"},
{"Time": "05:14", "Quote_Time": "5.14am", "Quote": "The time was 5.14am, a very strange time indeed for the sheriff to have seen what he claimed he saw as he made his early-morning rounds, first patrolling back and forth along the deserted, snowbound streets of Kingdom City before extending his vigilance northward, along County Road.", "Title": "Into the Web", "Author": "Thomas H Cook"},
{"Time": "05:15", "Quote_Time": "5:15 a.m.", "Quote": "By the first week of May, Ralph was waking up to birdsong at 5:15 a.m. He tried earplugs for a few nights, although he doubted from the outset that they would work. It wasn’t the newly returned birds that were waking him up, nor the occasional delivery-truck backfire out on Harris Avenue. He had always been the sort of guy who could sleep in the middle of a brass marching bad, and he didn’t think that had changed. What had changed was inside his head.", "Title": "Insomnia ", "Author": "Stephen King"},
{"Time": "05:15", "Quote_Time": "5:15", "Quote": "Weird conversation with Brown, a tired & confused old man who's been jerked out of bed at 5:15.", "Title": "Fear and Loathing: On the Campaign Trail '72", "Author": "Hunter S Thompson"},
{"Time": "05:16", "Quote_Time": "5:16", "Quote": "5:16 - Mank on phone to Secretary of State Brown: 'Mr Brown, we're profoundly disturbed about this situation in the 21st. We can't get a single result out of there.", "Title": "Fear and Loathing: On the Campaign Trail '72", "Author": "Hunter S Thompson"},
{"Time": "05:16", "Quote_Time": "5:16 a.m", "Quote": "She could go back to sleep. But typical and ironic, she is completely awake. It is completely light outside now; you can see for miles. Except there is nothing to see here; trees and fields and that kind of thing. 5:16 a.m on the substandard clock radio. She is really awake.", "Title": "The Accidental ", "Author": "Ali Smith"},
{"Time": "05:18", "Quote_Time": "5:18 AM", "Quote": "The story is there, and the security photo that runs with it is pretty damning. An hour earlier the light wouldn’t have been good enough to show the doer’s face, but the time stamp on the bottom of the photo is 5:18 AM. The sun isn’t up but it’s getting there, and the face of the guy standing in the alley is as clear as you’d want, if you were a prosecutor.", "Title": "Billy Summers", "Author": "Stephen King"},
{"Time": "05:18", "Quote_Time": "5:18 A.M.", "Quote": "ABOARD TPA 545 5:18 A.M. Emily Jansen sighed in relief. The long flight was nearing an end. Morning sunlight streamed through the windows of the airplane.", "Title": "Airframe", "Author": "Michael Crichton"},
{"Time": "05:20", "Quote_Time": "five-twenty", "Quote": "If she can keep her speed to seventy until she leaves the turnpike at midtown, and if she catches most of the traffic lights, she estimates she can be at her building by five-twenty.", "Title": "If it Bleeds", "Author": "Stephen King"},
{"Time": "05:20", "Quote_Time": "five twenty", "Quote": "He saw on the floor his cigarette reduced to a long thin cylinder of ash: it had smoked itself. It was five twenty, dawn was breaking behind the shed of empty barrels, the thermometer pointed to 210 degrees.", "Title": "The Periodic Table", "Author": "Primo Levi"},
{"Time": "05:23", "Quote_Time": "5:23", "Quote": "Tock wagged his tail proudly, but Milo didn’t say a word, and to this day no one knows of the lost week but the few people who happened to be awake at 5:23 on that very strange morning.", "Title": "The Phantom Tollbooth", "Author": "Norton Juster"},
{"Time": "05:23", "Quote_Time": "5.23am", "Quote": "If I could count precisely to sixty between two passing orange minutes on her digital clock, starting at 5.23am and ending exactly as it melted into 5:24, then when she woke she would love me and not say this had been a terrible mistake.", "Title": "The Tragedy of Arthur", "Author": "Arthur Phillips"},
{"Time": "05:24", "Quote_Time": "5:24", "Quote": "If I could count precisely to sixty between two passing orange minutes on her digital clock, starting at 523am. and ending exactly as it melted into 5:24, then when she woke she would love me and not say this had been a terrible mistake.", "Title": "The Tragedy of Arthur", "Author": "Arthur Phillips"},
{"Time": "05:25", "Quote_Time": "5:25 a.m.", "Quote": "At 5:25 a.m. the doorbell rings, always an evil omen. I stagger to the intercom and push the button.", "Title": "The Time Traveler’s Wife", "Author": "Audrey Niffenegger"},
{"Time": "05:25", "Quote_Time": "5.25", "Quote": "George's train home from New Street leaves at 5.25. On the return journey, there are rarely schoolboys.", "Title": "Arthur and George", "Author": "Julian Barnes"},
{"Time": "05:26", "Quote_Time": "05:26", "Quote": "I think this is actually bump number 1,970. And the boy keeps plugging away at the same speed. There isn’t a sound from them. Not a moan. Poor them. Poor me. I look at the clock. 05:26.", "Title": "101 Reykjavik", "Author": "Hallgrímur Helgason"},
{"Time": "05:27", "Quote_Time": "5.27am", "Quote": "She looked at her watch. It was 5.27am. Surely Gawain would already be here? Wouldn’t he be looking out for her, since there was no obvious way of getting inside?", "Title": "New York Valentine", "Author": "Carmen Reid"},
{"Time": "05:28", "Quote_Time": "five-twenty-eight", "Quote": "I pulled into the Aoyama supermarket parking garage at five-twenty-eight. The sky to the east was getting light. I entered the store carrying my bag. Almost no one was in the place. A young clerk in a striped uniform sat reading a magazine; a woman of indeterminate age was buying a cartload of cans and instant food. I turned past the liquor display and went straight to the snack bar.", "Title": "Hard Boiled Wonderland and the End of the World ", "Author": "Haruki Murakami"},
{"Time": "05:30", "Quote_Time": "five thirty in the morning", "Quote": "“When they pulled out of the driveway at five thirty in the morning, Emmett was in good spirits. The night before, with the help of Billy”s map, he had laid out an itinerary. The route form Morgen to San Francisco was a little over fifteen hundred miles.\"", "Title": "The Lincoln Highway", "Author": "Amor Towles"},
{"Time": "05:30", "Quote_Time": "five-thirty", "Quote": "He picks her up, places her on the bed, lies down beside her. He kisses her again, tentatively, lingeringly. Then he asks what time it is. He himself has no watch. Lesje tells him it’s five-thirty. He sits up. Lesje is beginning to feel slightly unattractive. Are her teeth too large, is that it?", "Title": "Life Before Man", "Author": "Margaret Atwood"},
{"Time": "05:30", "Quote_Time": "half-past five", "Quote": "It was half-past five before Holmes returned. He was bright, eager, and in excellent spirits, a mood which in his case alternated with fits of the blackest depression.", "Title": "The Sign of Four", "Author": "Sir Arthur Conan Doyle"},
{"Time": "05:30", "Quote_Time": "five-thirty", "Quote": "Had Thomas McGuire stopped to admire the fanfare of saffron rays, he might have missed the beginning of the end of his rule over the sleepy seaside town. But as was often the case with men of his temperament, Thomas had little time for daydreams. The obstinate businessman had charged out of his hard bed at five-thirty that morning, determined as ever to tend to his growing empire of three pubs, two spirit shops, and one inn on Main Mall.", "Title": "Pomegranate Soup", "Author": "Marsha Mehran"},
{"Time": "05:30", "Quote_Time": "5:30 in the morning", "Quote": "When Braque and her brother Randy were kids, their mom used to wake them up at 5:30 in the morning for family road trips, to avoid traffic; there were safety latches around the house until she was eleven; there was no TV and sure as sh*t no candy, pop, alcohol, or smoking; she ironed bedsheets and bleached underwear and cleaned the bathrooms at least twice a day.", "Title": "Kitchens of the Great Midwest", "Author": "J. Ryan Stradal"},
{"Time": "05:30", "Quote_Time": "half-past five", "Quote": "Gideon has been most unlike Gideon. As Walter Eastman is preoccupied himself, he has not had time, or more to the point, inclination, to notice aberrant behaviour. For instance, it is half-past five in the summer morning. Young Chase's narrow bachelor bed has evidently been slept in, for it is rumpled in that barely disturbed way which can never be counterfeited. His jug's empty and there's grey water in the basin, cleanly boy. The window is open, admitting the salubrious sea-breeze. He doesn't smoke anyway. What an innocent room it is.", "Title": "An Insular Possession ", "Author": "Timothy Mo"},
{"Time": "05:30", "Quote_Time": "half-past five", "Quote": "It was by this time half-past five, and the sun was on the point of rising; but I found the kitchen still dark and silent. … The stillness of early morning slumbered everywhere .. the carriage horses stamped from time to time in their closed stables: all else was still.", "Title": "Jane Eyre ", "Author": "Charlotte Brontë"},
{"Time": "05:30", "Quote_Time": "five-thirty", "Quote": "On the day they were going to kill him, Santiago Nasar got up at five-thirty in the morning to wait for the boat the bishop was coming on.", "Title": "Chronicle of a Death Foretold ", "Author": "Gabriel García Márquez"},
{"Time": "05:31", "Quote_Time": "5:31", "Quote": "5:31 - Mank on phone to lawyer: 'Jesus, I think we gotta go in there and get those ballots! Impound 'em! Every damn one!'", "Title": "Fear and Loathing: On the Campaign Trail '72", "Author": "Hunter S Thompson"},
{"Time": "05:34", "Quote_Time": "five-thirty-four", "Quote": "\"I asked \"What time is sunrise?”' A second's silence while the crestfallen Bush absorbed his rebuke, and then another voice answered: ‘Five-thirty-four, sir.'\"", "Title": "The Commodore", "Author": "C.S. Forester"},
{"Time": "05:35", "Quote_Time": "5:35", "Quote": "5:35 - All phones ringing now, the swing shift has shot the gap - now the others are waking up.", "Title": "Fear and Loathing: On the Campaign Trail '72", "Author": "Hunter S Thompson"},
{"Time": "05:35", "Quote_Time": "twenty-five before six", "Quote": "I squinted at the clock. 'It says twenty-five before six,' I said and rolled away from him.", "Title": "the dice man ", "Author": "Luke Rhinehart"},
{"Time": "05:37", "Quote_Time": "5:37", "Quote": "Richard glanced at the clock on the microwave - 5:37 - almost twelve hours, almost one half-day since he'd dialed 911.", "Title": "This Book Will Save Your Life", "Author": "AM Homes"},
{"Time": "05:38", "Quote_Time": "5.38 a.m.", "Quote": "Kovac,’ said Johnny sleepily. It was very rare for the quantum computer and not Sol to wake him up. ‘What’s going on? What time is it?’ ‘Good morning, Johnny,’ said the ship. ‘It is 5.38 a.m.’ ‘What?’ said Johnny. ‘It’s Saturday.’ ‘I told you he wouldn’t like it,’ said Sol, presumably to Kovac. ‘It’s hardly a matter of likes or dislikes,’ said the computer. ‘I have information I deem important enough to pass on at the earliest opportunity – whatever time it is.’", "Title": "Johnny Mackintosh: Battle for Earth ", "Author": "Keith Mansfield"},
{"Time": "05:40", "Quote_Time": "Twenty to six", "Quote": "Robert Townsend woke before the alarm sounded and lay listening in the dark. Something had disturbed his sleep - a noise outside. A distant but distinct crack. He glanced at the hands of the clock on the nightstand. Twenty to six. Crack. Crack. Crack. There it was again. What on earth could it be?", "Title": "Cogheart", "Author": "Peter Bunzl"},
{"Time": "05:40", "Quote_Time": "twenty minutes to six", "Quote": "Twenty minutes to six. 'Rob's boys were already on the platform, barrows ready. The only thing that ever dared to be late around here was the train. Rob's boys were in fact Bill Bing, thirty, sucking a Woodbine, and Arthur, sixty, half dead.", "Title": "The Peculiar Memories of Thomas Penman", "Author": "Bruce Robinson"},
{"Time": "05:41", "Quote_Time": "5:41", "Quote": "It took Inigo until 5:41 before he actually cornered the Count. In the billiard room. “Hello,” he was about to say. “My name name is Inigo Montoya; you killed my father; prepare to die.”", "Title": "The Princess Bride", "Author": "William Goldman"},
{"Time": "05:43", "Quote_Time": "5:43", "Quote": "It’s 5:43. Time is racing, racing.", "Title": "If it Bleeds", "Author": "Stephen King"},
{"Time": "05:43", "Quote_Time": "5.43", "Quote": "5.43 - Mank on phone to 'Mary' in Washington; 'It now appears quite clear that we'll lead the state - without the 21st.'", "Title": "Fear and Loathing: On the Campaign Trail '72", "Author": "Hunter S. Thompson"},
{"Time": "05:45", "Quote_Time": "5:45", "Quote": "At 5:45 a power-transformer on a pole beside the abandoned Tracker Brothers’ Truck Depot exploded in a flash of purple light, spraying twisted chunks of metal onto the shingled roof.", "Title": "IT", "Author": "Stephen King"},
{"Time": "05:46", "Quote_Time": "5.46am", "Quote": "Herbert could feel nothing. He wrote a legal-sounding phrase to the effect that the sentence had been carried out at 5.46am, adding, 'without a snag'. The burial party had cursed him quietly as they'd hacked at the thick roots and tight soil.", "Title": "A Whispered Name", "Author": "William Brodrick"},
{"Time": "05:50", "Quote_Time": "5:50", "Quote": "It was was 5:50 when he staggered from the room, heading he knew not where or for how long, but hoping only that whoever had been guiding him lately would not desert him now.", "Title": "The Princess Bride", "Author": "William Goldman"},
{"Time": "05:52", "Quote_Time": "5.52am", "Quote": "At 5.52am paramedics from the St. Petersburg Fire Department and SunStar Medic One ambulance service responded to a medical emergency call at 12201 Ninth Street North, St. Petersburg, apartment 2210.", "Title": "Silent Witness", "Author": "Mark Fuhrman"},
{"Time": "05:55", "Quote_Time": "five minutes to six", "Quote": "One, two, three, four, five, six… She wound each clock in turn, three turns each, putting just enough power in the springs to get them ticking in time for Mr Westcott’s inspection. Speaking of which…it was five minutes to six. Five minutes before Mr Westcott would arrive to inspect his clocks. Helena swallowed. She could hear footsteps thundering in the room below and the occasional exclamation from Stanley.", "Title": "The House of One Hundred Clocks", "Author": "A.M. Howell"},
{"Time": "05:55", "Quote_Time": "five to six", "Quote": "Billy doesn’t drive to the parking garage. The parking garage is done. At five to six he parks on Main Street a few blocks from the Gerard Tower. Plenty of curbside spaces at this hour and the sidewalk is deserted.", "Title": "Billy Summers", "Author": "Stephen King"},
{"Time": "05:55", "Quote_Time": "5.55am", "Quote": "It was 5.55am and raining hard when I pedalled up to the bike stand just outside the forecourt of the station and dashed inside. I raced past the bookstall, where all the placards of the Yorkshire Post (a morning paper) read 'York Horror', but also 'Terrific February Gales at Coast'.", "Title": "The Lost Luggage Porter", "Author": "Andrew Martin"},
{"Time": "05:57", "Quote_Time": "nearly six", "Quote": "She smiles a bit but the next breath comes out louder like a moan. At 05.57 I say, “Ma, it’s nearly six,” so she gets up to make dinner but she doesn’t eat any.", "Title": "Room", "Author": "Emma Donoghue"},
{"Time": "05:57", "Quote_Time": "05.57", "Quote": "She smiles a bit but the next breath comes out louder like a moan. At 05.57 I say, “Ma, it’s nearly six,” so she gets up to make dinner but she doesn’t eat any.", "Title": "Room", "Author": "Emma Donoghue"},
{"Time": "05:58", "Quote_Time": "5.58", "Quote": "Loud crashes came from the flat below at 5.58 this morning, though she’d been clock-watching long before that.", "Title": "The Woman Downstairs", "Author": "Elisabeth Carpenter"},
{"Time": "05:58", "Quote_Time": "5.58 a.m.", "Quote": "Annika Giannini woke with a start. She saw that it was 5.58 a.m.", "Title": "The Girl who Kicked the Hornet's Nest", "Author": "Stieg Larsson"}
]