[
{"Time": "06:00:00", "Data": {"Quote": "I had risen half-an-hour before her entrance, and had washed my face, and put on my clothes by the light of a half-moon just setting, whose rays streamed through the narrow window near my crib. I was to leave Gateshead that day by a coach which passed the lodge gates at six a.m.", "Title": "Jane Eyre", "Author": "Charlotte Bronte"}},
{"Time": "06:00:00", "Data": {"Quote": "‘What’s the time?’ I ask, and telling him so that he knows, ‘My mother likes “peace and quiet” to sleep late on Saturday mornings.’ ‘She does, does she? It’s six o’clock. I couldn’t sleep,’ he says wearily, like an afterthought, as if it’s what he expects. ‘Why are you up so early?’ ‘I woke up and needed my panda. I can’t find him.’ ‘Where do you think he can be?’ His face changes and he smiles again, bending down to look under the table and behind the curtain. But he isn’t clowning or teasing. He’s in earnest.", "Title": "The Saints", "Author": "Patsy Hickman"}},
{"Time": "06:00:00", "Data": {"Quote": "Lying awake in my attic room, i hear a clock strike six downstairs. It was fairly light and people were beginning to walk up and down the stairs...- i heard the clock strike eight downstairs before i rose and got dressed... I looked up - the clock tower of our saviour's showed ten.", "Title": "Hunger", "Author": "Knut Hamsun"}},
{"Time": "06:00:00", "Data": {"Quote": "On the 15th of September 1840, about six o'clock in the morning, the Ville-de-Montereau, ready to depart, pouring out great whirls of smoke by the quai Saint-Bernard.", "Title": "L'Education sentimentale", "Author": "Gustave Flaubert"}},
{"Time": "06:00:00", "Data": {"Quote": "The ball went on for a long time, until six in the morning; all were exhausted and wishing they had been in bed for at least three hours; but to leave early was like proclaiming the party a failure and offending the host and hostess who had taken such a lot of trouble, poor dears.", "Title": "The Leopard", "Author": "Giuseppe Tomasi di Lampedusa"}},
{"Time": "06:00:00", "Data": {"Quote": "Rise from bed . . . . . . . . . . . . . . . . 6.00 A.M.", "Title": "The Great Gatsby", "Author": "F. Scott Fitzgerald"}},
{"Time": "06:13:00", "Data": {"Quote": "It's 06:13 .........Ma says I ought to be wrapped up in Rug already, Old Nick might possibly come.", "Title": "Room", "Author": "Emma Donoghue"}},
{"Time": "06:15:00", "Data": {"Quote": "It was 6.15 am. Just starting to get light. A small knot of older teenagers were leaning against a nearby wall. They looked as though they had been out all night.Two of the guys stared at us. Their eyes hard and threatening.", "Title": "Girl Missing", "Author": "Sophie McKenzie"}},
{"Time": "06:15:00", "Data": {"Quote": "Dumbbell exercise and wall-scaling . . . . . . 6.15-6.30", "Title": "The Great Gatsby", "Author": "F. Scott Fitzgerald"}},
{"Time": "06:25:00", "Data": {"Quote": "Still, it's your consciousness that's created it. Not somethin' just anyone could do. Others could be wanderin' around forever in who-knows-what contradictory chaos of a world. You're different. You seem t'be the immortal type.\" \"When's the turnover into that world going to take place?\" asked the chubby girl. The Professor looked at his watch. I looked at my watch. Six-twenty-five. Well past daybreak. Morning papers delivered. \"According t'my estimates, in another twenty-nine hours and thirty-five minutes,\" said the Professor. \"Plus or minus forty-five minutes. I set it at twelve noon for easy reference. Noon tomorrow.", "Title": "Hard Boiled Wonderland and the End of the World", "Author": "Haruki Murakami"}},
{"Time": "06:27:00", "Data": {"Quote": "At 06.27 hours on 1 January 1975, Alfred Archibald Jones was dressed in corduroy and sat in a fume-filled Cavalier Musketeer Estate face down on the steering wheel, hoping the judgement would not be too heavy upon him.", "Title": "White Teeth", "Author": "Zadie Smith"}},
{"Time": "06:27:00", "Data": {"Quote": "Early in the morning, late in the century, Cricklewood Broadway. At 0627 hours on January 1, 1975, Alfred Archibald Jones was dressed in corduroy and sat in a fume-filled Cavalier Musketeer Estate, facedown on the steering wheel, hoping the judgment would not be too heavy upon him.", "Title": "White Teeth", "Author": "Zadie Smith"}},
{"Time": "06:27:00", "Data": {"Quote": "At 06.27 hours on 1 January 1975, Alfred Archibald Jones was dressed in corduory and sat in a fume-filled Cavalier Muskateer Estate face down on the steering wheel, hoping the judgement would not be too heavy upon him.", "Title": "White Teeth", "Author": "Zadie Smith"}},
{"Time": "06:27:52", "Data": {"Quote": "06:27:52 by the chip in her optic nerve; Case had been following her progress through Villa Straylight for over an hour, letting the endorphin analogue she'd taken blot out his hangover.", "Title": "Neuromancer", "Author": "William Gibson"}},
{"Time": "06:30:00", "Data": {"Quote": "It was six-thirty. When the baby's cry came, they could not pick it out, and Sam, eagerly thrusting his face amongst their ears, said, \"Listen, there, there, that's the new baby.\" He was red with delight and success.", "Title": "The Man Who Loved Children", "Author": "Christina Stead"}},
{"Time": "06:30:00", "Data": {"Quote": "It was very cold sitting in the truck and after a while he got out and walked around and flailed at himself with his arms and stamped his boots. Then he got back in the truck. The bar clock said six-thirty...By eight-thirty he’d decided that it that was it would take to make the cab arrive then that’s what he would do and he started the engine.", "Title": "Cities of the Plain (Picador pb, p 226)", "Author": "Cormac McCarthy"}},
{"Time": "06:30:00", "Data": {"Quote": "Daniel and the FBI men listened to the sounds of his mother waking up his father. Daniel still held the door-knob. He was ready to close the door the second he was told to. \"What time is it?\" said his father in a drugged voice. \"Oh my God, it's six-thirty,\" his mother said.", "Title": "The Book of Daniel", "Author": "E.L. Doctorow"}},
{"Time": "06:30:00", "Data": {"Quote": "\"Inside now MJ ordered. She pushed the three of us into the hotel room, thern shut the soor. I glanced at the clock by the bed. 6.30 am. Why were they waking Mum and Dad up this early?", "Title": "Girl Missing", "Author": "Sophie McKenzie"}},
{"Time": "06:30:00", "Data": {"Quote": "Sometimes they were hooded carts, sometimes they were just open carts, with planks for seats, on which sat twelve cloaked and bonneted women, six a side, squeezed together, for the interminable journey. As late as 1914 I knew the carrier of Croydon-cum-Clopton, twelve miles from Cambridge; his cart started at 6.30 in the morning and got back at about ten at night. Though he was not old, he could neither read nor write; but he took commissions all along the road - a packet of needles for Mrs. This, and a new teapot for Mrs. That - and delivered them all correctly on the way back.", "Title": "Period Piece", "Author": "Gwen Raverat"}},
{"Time": "06:30:00", "Data": {"Quote": "Nervously she jumped up and listened; the house itself was as still as ever; the footsteps had retreated. Through her wide-open window the brilliant rays of the morning sun were flooding her room with light. She looked up at the clock; it was half-past six—too early for any of the household to be already astir.", "Title": "The Scarlet Pimpernel", "Author": "Baroness Orczy"}},
{"Time": "06:33:00", "Data": {"Quote": "Woke 6.33 a.m. Last session with Anderson. He made it plain he's seen enough of me, and from now on I'm better alone. To sleep 8:00? (These count-downs terrify me.) He paused, then added: Goodbye, Eniwetok.", "Title": "The Voices of Time", "Author": "JG Ballard"}},
{"Time": "06:35:00", "Data": {"Quote": "My watch lay on the dressing-table close by; glancing at it, I saw that the time was twenty-five minutes to seven. I had been told that the family breakfasted at nine, so I had nearly two-and-a-half hours of leisure. Of course, I would go out, and enjoy the freshness of the morning. I turned to the window again, just to take another view of the scenery in front of the house, and to decide in which direction I would go. And there, emerging from a wicket-gate that opened out of an adjacent plantation, I caught sight of Mr. Cazalette.", "Title": "Ravensdene Court", "Author": "J. S. Fletcher"}},
{"Time": "06:45:00", "Data": {"Quote": "He was still hurriedly thinking all this through, unable to decide to get out of the bed, when the clock struck quarter to seven. There was a cautious knock at the door near his head. \"Gregor\", somebody called - it was his mother - \"it's quarter to seven. Didn't you want to go somewhere?\" That gentle voice! Gregor was shocked when he heard his own voice answering, it could hardly be recognised as the voice he had had before. As if from deep inside him, there was a painful and uncontrollable squeaking mixed in with it, the words could be made out at first but then there was a sort of echo which made them unclear, leaving the hearer unsure whether he had heard properly or not. Gregor had wanted to give a full answer and explain everything, but in the circumstances contented himself with saying: \"Yes, mother, yes, thank-you, I'm getting up now.\"", "Title": "Metamorphosis", "Author": "Franz Kafka (Gutenberg edition)"}},
{"Time": "06:45:00", "Data": {"Quote": "As the clock pointed to a quarter to seven, the dog woke and shook himself. After waiting in vain for the footman, who was accustomed to let him out, the animal wandered restlessly from one closed door to another on the ground floor; and, returning to his mat in great perplexity, appealed to the sleeping family, with a long and melancholy howl.'", "Title": "No Name", "Author": "Wilkie Collins"}},
{"Time": "06:46:00", "Data": {"Quote": "Then I hung about in the hall waiting for the milkman. That was the worst part of the business, for I was fairly choking to get out of doors. Six-thirty passed, then six-forty, but still he did not come. The fool had chosen this day of all days to be late. At one minute after the quarter to seven I heard the rattle of the cans outside. I opened the front door, and there was my man, singling out my cans from a bunch he carried and whistling through his teeth. He jumped a bit at the sight of me.", "Title": "The Thirty-Nine Steps", "Author": "John Buchan"}},
{"Time": "06:30:00", "Data": {"Quote": "Six-thirty was clearly a preposterous time and he, the client, obviously hadn't meant it seriously. A civilised six-thirty for twelve noon was almost certainly what he had in mind, and if he wanted to cut up rough about it, Dirk would have no option but to start handing out some serious statistics. Nobody got murdered before lunch. But nobody. People weren't up to it. You needed a good lunch to get both the blood-sugar and blood-lust levels up. Dirk had the figures to prove it.", "Title": "The Long Dark Tea-time of the Soul", "Author": "Douglas Adams"}}
]