[
{"Time": "06:00", "Data": {"Quote_Time": "six", "Quote": "Sammy was bright awake at six, giddy with excitement, Daddy was coming, and no settling him to anything. By late morning he was climbing the walls; I suggested we go for a walk, take a little picnic. He didn’t want to leave in case Daddy came while we were gone. “How ’bout we head up the hill? We can look out for him from there. Like pirates.” And that did the trick.", "Title": "The Body Lies", "Author": "Jo Baker"}},
{"Time": "06:00", "Data": {"Quote_Time": "six", "Quote": "Monday morning. I woke at six with my head pillowed on Patrick’s chest, my knee over his thigh. I’d slept all night without surfacing once. I don’t know when I had last slept like that. He got up to make coffee and we drank it in bed.", "Title": "The Body Lies", "Author": "Jo Baker"}},
{"Time": "06:00", "Data": {"Quote_Time": "six", "Quote": "Dan lay awake until six. Then he dressed and once more made the trek to the Red Apple. This time he did not hesitate, only instead of extracting two bottles of Bird from the cooler, he took three. What was it they used to say? Good big or go home.", "Title": "Doctor Sleep", "Author": "Stephen King"}},
{"Time": "06:00", "Data": {"Quote_Time": "six in the morning", "Quote": "The day after Olga was released from the hospital she commenced making shoes again. At six in the morning she is at her bench; she knocks out two pairs of shoes a day. Eugene complains that Olga is a burden, but the truth is that Olga is supporting Eugene and his wife with her two pairs of shoes a day. If Olga doesn’t work there is no food. So everyone endeavors to pull Olga to bed on time, to give her enough food to keep going, etc.", "Title": "Tropic of Cancer", "Author": "Henry Miller"}},
{"Time": "06:00", "Data": {"Quote_Time": "Six o’clock", "Quote": "Ursula invites me into the wardrobe. “You haven’t aged a day, Timbo, and neither has this snaky fellow!” Her furry fawn rubs up against my Narnian-sized lamppost and mothballs . . . but then, as ever, I awoke, my swollen appendage as welcome as a swollen appendix, and as useful. Six o’clock. The heating systems composed works in the style of John Cage. Chillblains burned my toe knuckles. I thought about Christmases gone, so many more gone than lay ahead.", "Title": "Cloud Atlas", "Author": "David Mitchell"}},
{"Time": "06:00", "Data": {"Quote_Time": "six", "Quote": "Amazingly, the routines of everyday life lurched along as spring dissolved into flamboyant summer. Holly rose every morning at six, walked and fed Buster, roused her children, made sure the youngest dressed appropriately for school, fed them, nestled lunch boxes into their backpacks, waited at the corner for the bus, waved them off.", "Title": "Behind the Lie", "Author": "Emilya Naymark"}},
{"Time": "06:00", "Data": {"Quote_Time": "six AM", "Quote": "When she woke up, the inarguably sane light of six AM was streaming through the windows. There were things that needed to be done and decisions that needed to be made, but for the moment it was enough to be alive and in her own bed instead of stuffed into a culvert.", "Title": "Full Dark, No Stars", "Author": "Stephen King"}},
{"Time": "06:00", "Data": {"Quote_Time": "six", "Quote": "She glanced at Bob’s clock after what felt like an hour of going around that wretched worry-circle and saw that only twelve minutes had passed. She got up on one elbow and turned the clock’s face to the window. He won’t be home until six tomorrow night, she thought . . . ", "Title": "Full Dark, No Stars", "Author": "Stephen King"}},
{"Time": "06:00", "Data": {"Quote_Time": "six o’clock", "Quote": "“Well, good night, Pooh,” said Piglet, when they had got to Pooh’s house. “And we meet at six o’clock tomorrow morning by the Pine Trees, and see how many Heffalumps we’ve got in our Trap.”", "Title": "Winnie", "Author": "the"}},
{"Time": "06:00", "Data": {"Quote_Time": "6:00 a.m.", "Quote": "Lars watched from his living room window as the family, who must’ve left Iowa around 6:00 a.m. to arrive here so early, trudged through the snow toward the lobby of his building.", "Title": "Kitchens of the Great Midwest", "Author": "J. Ryan Stradal"}},
{"Time": "06:00", "Data": {"Quote_Time": "six A.M.", "Quote": "On Sunday morning he was woken at six A.M. by the telephone. It was Major Heathcote, and he got straight to the point. “What do you know about this mob at the cathedral?”", "Title": "The Wedding Officer", "Author": "by Anthony Capella"}},
{"Time": "06:00", "Data": {"Quote_Time": "six o’clock", "Quote": "`And ever since that,’ the Hatter went on in a mournful tone, `he won’t do a thing I ask! It’s always six o’clock now.’", "Title": "Alice in Wonderland", "Author": "Lewis Carroll"}},
{"Time": "06:00", "Data": {"Quote_Time": "six o’clock", "Quote": "‘What’s the time?’ I ask, and telling him so that he knows, ‘My mother likes “peace and quiet” to sleep late on Saturday mornings.’ ‘She does, does she? It’s six o’clock. I couldn’t sleep,’ he says wearily, like an afterthought, as if it’s what he expects. ‘Why are you up so early?’ ‘I woke up and needed my panda. I can’t find him.’ ‘Where do you think he can be?’ His face changes and he smiles again, bending down to look under the table and behind the curtain. But he isn’t clowning or teasing. He’s in earnest.", "Title": "The Saints ", "Author": "Patsy Hickman"}},
{"Time": "06:00", "Data": {"Quote_Time": "at six", "Quote": "But every morning, even if there's been a nighttime session and he has only slept two hours, he gets up at six and reads his paper while he drinks a strong cup of coffee. In this way Papa constructs himself every day.", "Title": "The Elegance of the Hedgehog ", "Author": "Muriel Barbery"}},
{"Time": "06:00", "Data": {"Quote_Time": "at six a.m.", "Quote": "I had risen half-an-hour before her entrance, and had washed my face, and put on my clothes by the light of a half-moon just setting, whose rays streamed through the narrow window near my crib. I was to leave Gateshead that day by a coach which passed the lodge gates at six a.m.", "Title": "Jane Eyre", "Author": "Charlotte Brontë"}},
{"Time": "06:00", "Data": {"Quote_Time": "six ", "Quote": "Lying awake in my attic room, i hear a clock strike six downstairs. It was fairly light and people were beginning to walk up and down the stairs...- i heard the clock strike eight downstairs before i rose and got dressed... I looked up - the clock tower of our saviour's showed ten.", "Title": "Hunger ", "Author": "Knut Hamsun"}},
{"Time": "06:00", "Data": {"Quote_Time": "six o'clock", "Quote": "On the 15th of September 1840, about six o'clock in the morning, the Ville-de-Montereau, ready to depart, pouring out great whirls of smoke by the quai Saint-Bernard.", "Title": "L'Education sentimentale ", "Author": "Gustave Flaubert"}},
{"Time": "06:00", "Data": {"Quote_Time": "6.00 A.M.", "Quote": "Rise from bed ............... . 6.00 A.M.", "Title": "The Great Gatsby ", "Author": "F. Scott Fitzgerald"}},
{"Time": "06:00", "Data": {"Quote_Time": "six ", "Quote": "The ball went on for a long time, until six in the morning; all were exhausted and wishing they had been in bed for at least three hours; but to leave early was like proclaiming the party a failure and offending the host and hostess who had taken such a lot of trouble, poor dears.", "Title": "The Leopard ", "Author": "Giuseppe Tomasi di Lampedusa"}},
{"Time": "06:02", "Data": {"Quote_Time": "6.02", "Quote": "Bimingham New Street 5.25. Walsall 5.55. This train does not stop at Birchills, for reasons George has never been able to ascertain. Then it is Bloxwich 6.02, Wyrley & Churchbridge 6.09. At 6.10 he nods to Mr Merriman the stationmaster.", "Title": "Arthur and George", "Author": "Julian Barnes"}},
{"Time": "06:05", "Data": {"Quote_Time": "five minutes past six", "Quote": "A second man went in and found the shop empty, as he thought, at five minutes past six. That puts the time at between 5:30 and 6:05.", "Title": "The ABC Murders", "Author": "Agatha Christie"}},
{"Time": "06:06", "Data": {"Quote_Time": "6:06", "Quote": "At 6:06, every toilet on Merit Street suddenly exploded in a geyser of shit and raw sewage as some unimaginable reversal took place in the pipes which fed the holding tanks of the new waste-treatment plant in the Barrens.", "Title": "IT", "Author": "Stephen King"}},
{"Time": "06:08", "Data": {"Quote_Time": "six oh-eight a.m.", "Quote": "At six oh-eight a.m. two men wearing ragged trench coats approached the Casino. The shorter of the men burst into flames.", "Title": "Magic Bleeds", "Author": "Ilona Andrews"}},
{"Time": "06:10", "Data": {"Quote_Time": "ten past six", "Quote": "The bus left the station at ten past six - and she sat proud, like an accustomed traveller, apart from her father, John Henry, and Berenice. But after a while a serious doubt came in her, which even the answers of the bus-driver could not quite satisfy.", "Title": "The Member of the Wedding", "Author": "Carson McCullers"}},
{"Time": "06:13", "Data": {"Quote_Time": "06:13", "Quote": "It's 06:13 .........Ma says I ought to be wrapped up in Rug already, Old Nick might possibly come.", "Title": "Room ", "Author": "Emma Donoghue"}},
{"Time": "06:15", "Data": {"Quote_Time": "6.15", "Quote": "Dumbbell exercise and wall-scaling ..... . 6.15-6.30", "Title": "The Great Gatsby ", "Author": "F. Scott Fitzgerald"}},
{"Time": "06:15", "Data": {"Quote_Time": "quarter past six", "Quote": "Father expected his shaving-water to be ready at a quarter past six. Just seven minutes late, Dorothy took the can upstairs and knocked at her father's door.", "Title": "A Clergyman's Daughter", "Author": "George Orwell"}},
{"Time": "06:15", "Data": {"Quote_Time": "6.15 am.", "Quote": "It was 6.15 am. Just starting to get light. A small knot of older teenagers were leaning against a nearby wall. They looked as though they had been out all night.Two of the guys stared at us. Their eyes hard and threatening.", "Title": "Girl Missing", "Author": "Sophie McKenzie"}},
{"Time": "06:15", "Data": {"Quote_Time": "6.15 am.", "Quote": "It was 6.15 am. Just starting to get light. A small knot of older teenagers were leaning against a nearby wall. They looked as though they had been out all night.Two of the guys stared at us. Their eyes hard and threatening.", "Title": "Girl Missing ", "Author": "Sophie McKenzie"}},
{"Time": "06:17", "Data": {"Quote_Time": "six-seventeen", "Quote": "Dizzy, come on.' He turned slowly, coaxing the animal down on to the pillow. The clock read six-seventeen. A second cat, Miles, purred on contentedly from the patch in the covers where Resnick's legs had made a deep V.", "Title": "Lonely Hearts", "Author": "John Harvey"}},
{"Time": "06:19", "Data": {"Quote_Time": "6.19 am", "Quote": "6.19 am, 8th June 2004, the jet of your pupil set in the gold of your eye.", "Title": "Venus", "Author": "Carol Ann Duffy"}},
{"Time": "06:20", "Data": {"Quote_Time": "6:20 a.m.", "Quote": "It was 6:20 a.m., and my parents and I were standing, stunned and haf-awake, in the parking lot of a Howard Johnson's in Iowa.", "Title": "Soon I Will Be Invincible", "Author": "Austin Grossman"}},
{"Time": "06:25", "Data": {"Quote_Time": "6.25", "Quote": "Simon is happy to travel scum class when he's on his own and even sometimes deliberately aims for the 6.25. But today the .25 is delayed to 6.44.", "Title": "The Deaths", "Author": "Mark Lawson"}},
{"Time": "06:25", "Data": {"Quote_Time": "six-twenty-five", "Quote": "\"Still, it's your consciousness that's created it. Not somethin' just anyone could do. Others could be wanderin' around forever in who-knows-what contradictory chaos of a world. You're different. You seem t'be the immortal type.\" \"When's the turnover into that world going to take place?\" asked the chubby girl. The Professor looked at his watch. I looked at my watch. Six-twenty-five. Well past daybreak. Morning papers delivered. \"According t'my estimates, in another twenty-nine hours and thirty-five minutes,\" said the Professor. \"Plus or minus forty-five minutes. I set it at twelve noon for easy reference. Noon tomorrow.\"", "Title": "Hard Boiled Wonderland and the End of the World ", "Author": "Haruki Murakami"}},
{"Time": "06:27", "Data": {"Quote_Time": "06:27", "Quote": "06:27:52 by the chip in her optic nerve; Case had been following her progress through Villa Straylight for over an hour, letting the endorphin analogue she'd taken blot out his hangover.", "Title": "Neuromancer ", "Author": "William Gibson"}},
{"Time": "06:27", "Data": {"Quote_Time": "0627 hours", "Quote": "Early in the morning, late in the century, Cricklewood Broadway. At 0627 hours on January 1, 1975, Alfred Archibald Jones was dressed in corduroy and sat in a fume-filled Cavalier Musketeer Estate, facedown on the steering wheel, hoping the judgment would not be too heavy upon him.", "Title": "White Teeth ", "Author": "Zadie Smith"}},
{"Time": "06:29", "Data": {"Quote_Time": "a minute short of six-thirty", "Quote": "I sat up. There was a rug over me. I threw that off and got my feet on the floor. I scowled at a clock. The clock said a minute short of six-thirty.", "Title": "The Big Sleep", "Author": "Raymond Chandler"}},
{"Time": "06:30", "Data": {"Quote_Time": "six-thirty", "Quote": "Two whores on their way down from Portland to take us deep sea fishing in a boat! it made it tough to stay in bed until the dorm lights came on at six-thirty.", "Title": "One Flew Over the Cuckoo’s Nest", "Author": "Ken Kesey"}},
{"Time": "06:30", "Data": {"Quote_Time": "six-thirty", "Quote": "Tony gets up at six-thirty, as she always does. West sleeps on, groaning a little. Probably in his dreams he’s shouting; sounds in dreams are always louder.", "Title": "The Robber Bride", "Author": "Margaret Atwood"}},
{"Time": "06:30", "Data": {"Quote_Time": "six-thirty in the morning", "Quote": "But when you shave before breakfast like she has me do some mornings—six-thirty in the morning in a room all white walls and white basins, and long-tube-lights in the ceiling making sure there aren’t any shadows, and faces all round you trapped screaming behind the mirrors—then what chance you got against one of their machines?", "Title": "One Flew Over the Cuckoo’s Nest", "Author": "Ken Kesey"}},
{"Time": "06:30", "Data": {"Quote_Time": "six-thirty", "Quote": "At the beginning of each day the properly dated OD card is inserted in a slot in the steel door and the walls hum up: Lights flash on in the dorm at six-thirty: the Acutes up out of bed quick as the black boys can prod them out, get them to work buffing the floor, emptying ash trays, polishing the scratch marks off the wall where one old fellow shorted out a day ago, went down in an awful twist of smoke and smell of burned rubber.", "Title": "One Flew Over the Cuckoo’s Nest", "Author": "Ken Kesey"}},
{"Time": "06:30", "Data": {"Quote_Time": "6.30 am.", "Quote": "Inside now MJ ordered. She pushed the three of us into the hotel room, thern shut the soor. I glanced at the clock by the bed. 6.30 am. Why were they waking Mum and Dad up this early?", "Title": "Girl Missing ", "Author": "Sophie McKenzie"}},
{"Time": "06:30", "Data": {"Quote_Time": "six-thirty", "Quote": "\"Daniel and the FBI men listened to the sounds of his mother waking up his father. Daniel still held the door-knob. He was ready to close the door the second he was told to.\"What time is it?\" said his father in a drugged voice. \"Oh my God, it's six-thirty,\" his mother said.\"", "Title": "The Book of Daniel", "Author": "E.L. Doctorow"}},
{"Time": "06:30", "Data": {"Quote_Time": "six-thirty", "Quote": "\"It was six-thirty. When the baby's cry came, they could not pick it out, and Sam, eagerly thrusting his face amongst their ears, said, \"Listen, there, there, that's the new baby.\" He was red with delight and success.\"", "Title": "The Man Who Loved Children ", "Author": "Christina Stead"}},
{"Time": "06:30", "Data": {"Quote_Time": "six-thirty", "Quote": "It was very cold sitting in the truck and after a while he got out and walked around and flailed at himself with his arms and stamped his boots. Then he got back in the truck. The bar clock said six-thirty...By eight-thirty he’d decided that it that was it would take to make the cab arrive then that’s what he would do and he started the engine.", "Title": "Cities of the Plain", "Author": "Cormac McCarthy"}},
{"Time": "06:30", "Data": {"Quote_Time": "half-past six", "Quote": "Nervously she jumped up and listened; the house itself was as still as ever; the footsteps had retreated. Through her wide-open window the brilliant rays of the morning sun were flooding her room with light. She looked up at the clock; it was half-past six—too early for any of the household to be already astir.", "Title": "The Scarlet Pimpernel ", "Author": "Baroness Orczy"}},
{"Time": "06:30", "Data": {"Quote_Time": "six-thirty", "Quote": "Six-thirty was clearly a preposterous time and he, the client, obviously hadn't meant it seriously. A civilised six-thirty for twelve noon was almost certainly what he had in mind, and if he wanted to cut up rough about it, Dirk would have no option but to start handing out some serious statistics. Nobody got murdered before lunch. But nobody. People weren't up to it. You needed a good lunch to get both the blood-sugar and blood-lust levels up. Dirk had the figures to prove it.", "Title": "The Long Dark Tea-time of the Soul ", "Author": "Douglas Adams"}},
{"Time": "06:30", "Data": {"Quote_Time": "6.30", "Quote": "Sometimes they were hooded carts, sometimes they were just open carts, with planks for seats, on which sat twelve cloaked and bonneted women, six a side, squeezed together, for the interminable journey. As late as 1914 I knew the carrier of Croydon-cum-Clopton, twelve miles from Cambridge; his cart started at 6.30 in the morning and got back at about ten at night. Though he was not old, he could neither read nor write; but he took commissions all along the road - a packet of needles for Mrs. This, and a new teapot for Mrs. That - and delivered them all correctly on the way back.", "Title": "Period Piece ", "Author": "Gwen Raverat"}},
{"Time": "06:32", "Data": {"Quote_Time": "6:32 A.M.", "Quote": "BURBANK AIRPORT 6:32 A.M. Rush hour traffic crept forward in the pale morning light. Casey twisted her rearview mirror, and leaned over to check her makeup.", "Title": "Airframe", "Author": "Michael Crichton"}},
{"Time": "06:32", "Data": {"Quote_Time": "twenty-eight minutes to seven", "Quote": "The familiar radium numerals on my left wrist confirmed the clock tower. It was twenty-eight minutes to seven. I seemed to be filling a set of loud maroon pajamas which were certainly not mine. My vis-a-vis was wearing a little number in yellow.", "Title": "Too Like the Lightning", "Author": "Dana Chambers"}},
{"Time": "06:33", "Data": {"Quote_Time": "6.33 a.m.", "Quote": "Woke 6.33 a.m. Last session with Anderson. He made it plain he's seen enough of me, and from now on I'm better alone. To sleep 8:00? (These count-downs terrify me.) He paused, then added: Goodbye, Eniwetok.", "Title": "The Voices of Time ", "Author": "JG Ballard"}},
{"Time": "06:35", "Data": {"Quote_Time": "twenty-five minutes to seven", "Quote": "My watch lay on the dressing-table close by; glancing at it, I saw that the time was twenty-five minutes to seven. I had been told that the family breakfasted at nine, so I had nearly two-and-a-half hours of leisure. Of course, I would go out, and enjoy the freshness of the morning.", "Title": "Ravensdene Court", "Author": "J.S. Fletcher"}},
{"Time": "06:36", "Data": {"Quote_Time": "6:36", "Quote": "Kaldren pursues me like luminescent shadow. He has chalked up on the gateway '96,688,365,498,702'. Should confuse the mail man. Woke 9:05. To sleep 6:36.", "Title": "The Voices of Time ", "Author": "JG Ballard"}},
{"Time": "06:37", "Data": {"Quote_Time": "6.37am", "Quote": "The dashboard clock said 6.37am Town frowned, and checked his wristwatch, which blinked that it was 1.58pm. Great, he thought. I was either up on that tree for eight hours, or for minus a minute.", "Title": "American Gods", "Author": "Neil Gaiman"}},
{"Time": "06:38", "Data": {"Quote_Time": "6.38am.", "Quote": "The clock on the dashboard said it was 6.38am. He left the keys in the car, and walked toward the tree.", "Title": "American Gods", "Author": "Neil Gaiman"}},
{"Time": "06:40", "Data": {"Quote_Time": "twenty to seven", "Quote": "At eleven o'clock the phone rang, and still the figure did not respond, any more than it has responded when the phone had rung at twenty-five to seven in the morning, and again at twenty to seven", "Title": "The Long Dark Tea-Time of the Soul", "Author": "Douglas Adams"}},
{"Time": "06:43", "Data": {"Quote_Time": "6.43am.", "Quote": "To London on the 6.43am. Jessica is back from her holiday. Things are looking up, she called me Chris, instead of Minister, when we talked on the phone this afternoon.", "Title": "A View From the Foothills", "Author": "Chris Mullin"}},
{"Time": "06:44", "Data": {"Quote_Time": "6.44", "Quote": "Simon is happy to travel scum class when he's on his own and even sometimes deliberately aims for the 6.25. But today the .25 is delayed to 6.44.", "Title": "The Deaths", "Author": "Mark Lawson"}},
{"Time": "06:45", "Data": {"Quote_Time": "Six-forty-five", "Quote": "Six-forty-five the shavers buzz and the Acutes line up in alphabetical order at the mirrors, A, B, C, D. . . . The walking Chronics like me walk in when the Acutes are done, then the Wheelers are wheeled in. ", "Title": "One Flew Over the Cuckoo’s Nest", "Author": "Ken Kesey"}},
{"Time": "06:45", "Data": {"Quote_Time": "six-forty-five", "Quote": "The black boy’s dwarf head swivels and comes nose to knuckle with that hand. He frowns at it, then takes a quick check where’s the other two black boys just in case, and tells McMurphy they don’t open the cabinet till six-forty-five. “It’s a policy,” he says.", "Title": "One Flew Over the Cuckoo’s Nest", "Author": "Ken Kesey"}},
{"Time": "06:45", "Data": {"Quote_Time": "quarter to seven", "Quote": "As the clock pointed to a quarter to seven, the dog woke and shook himself. After waiting in vain for the footman, who was accustomed to let him out, the animal wandered restlessly from one closed door to another on the ground floor; and, returning to his mat in great perplexity, appealed to the sleeping family, with a long and melancholy howl.'", "Title": "No Name ", "Author": "Wilkie Collins"}},
{"Time": "06:45", "Data": {"Quote_Time": "quarter to seven", "Quote": "\"He was still hurriedly thinking all this through, unable to decide to get out of the bed, when the clock struck quarter to seven. There was a cautious knock at the door near his head. \"Gregor\", somebody called - it was his mother - \"it's quarter to seven. Didn't you want to go somewhere?\"", "Title": "Metamorphosis", "Author": "Franz Kafka"}},
{"Time": "06:46", "Data": {"Quote_Time": "one minute after the quarter to seven", "Quote": "At one minute after the quarter to seven I heard the rattle of the cans outside. I opened the front door, and there was my man, singling out my cans from a bunch he carried and whistling through his teeth.", "Title": "The Thirty-Nine Steps", "Author": "John Buchan"}},
{"Time": "06:46", "Data": {"Quote_Time": "one minute after the quarter to seven", "Quote": "Then I hung about in the hall waiting for the milkman. That was the worst part of the business, for I was fairly choking to get out of doors. Six-thirty passed, then six-forty, but still he did not come. The fool had chosen this day of all days to be late. At one minute after the quarter to seven I heard the rattle of the cans outside. I opened the front door, and there was my man, singling out my cans from a bunch he carried and whistling through his teeth. He jumped a bit at the sight of me.", "Title": "The Thirty-Nine Steps ", "Author": "John Buchan"}},
{"Time": "06:49", "Data": {"Quote_Time": "6:49", "Quote": "Night ends, 6:49. Meet in the coffee shop at 7:30; press conference at 10:00.", "Title": "Fear and Loathing: On the Campaign Trail '72", "Author": "Hunter S. Thompson"}},
{"Time": "06:50", "Data": {"Quote_Time": "six fifty", "Quote": "That night I lay in my jangling single bed across from Sammy’s and I watched him sleep, and then I stared at the ceiling. I got up and took a blanket and went and made a cup of tea, and lay on the sofa and tried to read one of the wrinkled paperbacks. I blinked my way through a hallucinatory half chapter, set it aside and closed my eyes. I woke and it was six fifty, and I winced my way upstairs and lay down in my bed, to be there when Sammy woke up again.", "Title": "The Body Lies", "Author": "Jo Baker"}},
{"Time": "06:50", "Data": {"Quote_Time": "six-fifty", "Quote": "Will, my fiancé, was coming from Boston on the six-fifty train - the dawn train, the only train that still stopped in the small Ohio city where I lived.", "Title": "Pretty Ice", "Author": "Mary Robison"}},
{"Time": "06:55", "Data": {"Quote_Time": "6:55 am", "Quote": "At 6:55 am Lisa parked and took the lift from the frozen underground car park up to level 1 of Green Oaks Shopping Centre.", "Title": "What was Lost", "Author": "Catherine O'Flynn"}},
{"Time": "06:59", "Data": {"Quote_Time": "6.59 a.m.", "Quote": "\"It was 6.59 a.m. on Maundy Thursday as Blomkvist and Berger let themselves into the \"Millennium\" offices.\"", "Title": "The Girl who Played with Fire", "Author": "Stieg Larsson"}}
]