[
{"Time":"07:00","Quote_Time":"seven o’clock","Quote":"“It was about seven o’clock and so still I felt that, if someone had spoken a mile away, I could have answered him.”","Title":"A Month in the Country","Author":"J.L. Carr"},
{"Time":"07:00","Quote_Time":"seven","Quote":"At seven the next morning the telephone rang.  Slowly I swam up from the bottom of a black sleep.  I already had a telegram from Jay Cee stuck in my mirror, telling me not to bother to come in to work but to rest for a day and get completely well, and how sorry she was about the bad crabmeat, so I couldn’t imagine who would be calling.","Title":"The Bell Jar","Author":"Sylvia Plath"},
{"Time":"07:00","Quote_Time":"seven o’clock","Quote":"Anne made her way across the dooryard, trailing a steadying hand along the side of Bobbi’s truck. When she had passed the truck, she reached at once for the porch railing. She looked up, and in the slanting light of seven o’clock, Gardener thought the woman looked both aged and ageless.","Title":"The Tommyknockers","Author":"Stephen King"},
{"Time":"07:00","Quote_Time":"seven o’clock in the morning","Quote":"Grant immediately understood the advantages. It was now seven o’clock in the morning. They had at least eight miles to go. If they could take a raft along the river, they would make much faster progress than going overland.","Title":"Jurassic Park","Author":"Michael Crichton"},
{"Time":"07:00","Quote_Time":"seven in the morning","Quote":"Through September and right into October, the North Carolina skies were clear and the air was warm even at seven in the morning, when I left my second-floor apartment by the outside stairs. If I started with a light jacket on, I was wearing it tied around my waist before I’d finished half of the three miles between the town and the amusement park.","Title":"Joyland","Author":"Stephen King"},
{"Time":"07:00","Quote_Time":"seven AM","Quote":"The call was early: seven AM, two hours before the park opened its doors on another summer. The three of us walked down the beach together. Tom talked most of the way. He always talked. It would have been wearisome if he hadn’t been so amusing and relentlessly cheerful.","Title":"Joyland","Author":"Stephen King"},
{"Time":"07:00","Quote_Time":"seven A.M.","Quote":"Thirty-seven times my mother and I woke up together, bleary and exhausted at seven A.M., tried to get up, but fell back into bed and slept on while cartoons flashed from the small television on her bedside table.","Title":"My Year of Rest and Relaxation","Author":"Ottessa Moshfegh"},
{"Time":"07:00","Quote_Time":"seven o’clock","Quote":"In his hotel room at the Bon Voyage, Dr. Rufus Sixsmith reads a sheaf of letters written to him nearly half a century ago by his friend Robert Frobisher. Sixsmith knows them by heart, but their texture, rustle, and his friend’s faded handwriting calm his nerves. These letters are what he would save from a burning building. At seven o’clock precisely, he washes, changes his shirt, and sandwiches the nine read letters in the Gideon’s Bible—this he replaces in the bedside cabinet. Sixsmith slips the unread letters into his jacket pocket for the restaurant.","Title":"Cloud Atlas","Author":"David Mitchell"},
{"Time":"07:00","Quote_Time":"seven a.m.","Quote":"This morning everything is clean; the storm has left branches strewn around the yard, which I will presently go out and pick up: all the beach’s sand has been redistributed and laid down fresh in an even blanket pocked with impressions of rain, and the daylilies bend and glisten in the white seven a.m. light.","Title":"The Time Traveler’s Wife","Author":"Audrey Niffenegger"},
{"Time":"07:00","Quote_Time":"7:00 A.M.","Quote":"By 7:00 A.M., the coastline of Malibu was engulfed in flames. Because, just as it is in Malibu’s nature to burn, so was it in one particular person’s nature to set fire and walk away.","Title":"Malibu Rising","Author":"Taylor Jenkins Reid"},
{"Time":"07:00","Quote_Time":"7 a.m.","Quote":"“Which means we finish around 7 a.m.,” she added. “Still enough time to get to work.” I was surprised. “Work?” “You must work tomorrow, yes?” “I figured I’d write the day off.” “Then you do not need to worry.”","Title":"The Catacombs","Author":"Jeremy Bates"},
{"Time":"07:00","Quote_Time":"Seven o’clock","Quote":"Seven o’clock the mess hall opens and the order of line-up reverses: the Wheelers first, then the Walkers, then Acutes pick up trays, corn flakes, bacon and eggs, toast—and this morning a canned peach on a piece of green, torn lettuce.","Title":"One Flew Over the Cuckoo’s Nest","Author":"Ken Kesey"},
{"Time":"07:00","Quote_Time":"seven","Quote":"“What? No. I mean, yeah, that’s when we have to be in the lot, but there’s a bunch of stuff before, you know, costumes, makeup, all that. I usually get there at seven. I can’t believe nobody told you any of this.”","Title":"Reprieve","Author":"James Han Mattson"},
{"Time":"07:00","Quote_Time":"seven a.m.","Quote":"It was seven a.m. on the day before her eleventh birthday, and Eva was on her knees in her favorite stretchy blue jeans, hard at work in her closet. She was checking the dryness of her hydroponic chile plants when her mom knocked on her door.","Title":"Kitchens of the Great Midwest","Author":"J. Ryan Stradal"},
{"Time":"07:00","Quote_Time":"7:00 a.m.","Quote":"Why was this woman here? They would have a glass of wine and then Cindy would say that she had a 7:00 a.m. yoga class (which was true) and boy, was she tired.","Title":"Kitchens of the Great Midwest","Author":"J. Ryan Stradal"},
{"Time":"07:00","Quote_Time":"seven o’clock","Quote":"At seven o’clock precisely, a tiny Italian man entered James’s office. He was wearing a very ancient tuxedo and a white bow tie, which was almost exactly the same size and shape as the mustache on his upper lip.","Title":"The Wedding Officer","Author":"by Anthony Capella"},
{"Time":"07:00","Quote_Time":"seven o'clock","Quote":"\"Seven o'clock, already\", he said to himself when the clock struck again, \"seven o'clock, and there's still a fog like this.\"","Title":"Metamorphosis ","Author":"Franz Kafka"},
{"Time":"07:00","Quote_Time":"seven o’clock","Quote":"At seven o’clock in the morning, Rubashov was awakened by a bugle, but he did not get up. Soon he heard sounds in the corridor. He imagined that someone was to be tortured, and he dreaded hearing the first screams of pain. When the footsteps reached his own section, he saw through the eye hole that guards were serving breakfast. Rubashov did not receive any breakfast because he had reported himself ill. He began to pace up and down the cell, six and a half steps to the window, six and a half steps back.","Title":"Darkness at Noon ","Author":"Arthur Koestler"},
{"Time":"07:00","Quote_Time":"At seven","Quote":"I had left directions that I was to be called at seven; for it was plain that I must see Wemmick before seeing any one else, and equally plain that this was a case in which his Walworth sentiments, only, could be taken. It was a relief to get out of the room where the night had been so miserable, and I needed no second knocking at the door to startle me from my uneasy bed.","Title":"Great Expectations","Author":"Charles Dickens"},
{"Time":"07:00","Quote_Time":"seven o'clock","Quote":"She locked herself in, made no reply to my bonjour through the door; she was up at seven o'clock, the samovar was taken in to her from the kitchen.","Title":"Crime and Punishment ","Author":"Fyodor Dostoyevsky"},
{"Time":"07:02","Quote_Time":"07:02","Quote":"07:02:18 One and a half hours. 'Case,' she said, 'I wanna favour.'","Title":"Neuromancer","Author":"William Gibson"},
{"Time":"07:03","Quote_Time":"7:03am","Quote":"7:03am General Tanz woke up as though aroused by a mental alarm-clock.","Title":"The Night of the Generals","Author":"Hans Hellmut Kirst"},
{"Time":"07:05","Quote_Time":"five minutes after seven o'clock","Quote":"He really couldn't believe that the old woman who'd phoned him last night would show up this morning, as she'd said she would. He decided he'd wait until five minutes after seven o'clock, and then he'd call in, take the day off, and make every effort in the book to locate someone reliable.","Title":"Where I'm Calling From ","Author":"Raymond Carver"},
{"Time":"07:05","Quote_Time":"five after seven","Quote":"Outside my window the sky hung low and gray. It looked like snow, which added to my malaise. The clock read five after seven. I punched the remote control and watched the morning news as I lay in bed.","Title":"Dance Dance Dance","Author":"Haruki Murakami"},
{"Time":"07:05","Quote_Time":"7:05 A.M.","Quote":"Ryan missed the dawn. He boarded a TWA 747 that left Dulles on time, at 7:05 A.M. The sky was overcast, and when the aircraft burst through the cloud layer into sunlight, Ryan did something he had never done before. For the first time in his life, Jack Ryan fell asleep on an airplane.","Title":"The Hunt for Red October ","Author":"Tom Clancy"},
{"Time":"07:06","Quote_Time":"six minutes past seven","Quote":"So far so good. There followed a little passage of time when we stood by the duty desk, drinking coffee and studiously not mentioning what we were all thinking and hoping: that Percy was late, that maybe Percy wasn't going to show up at all. Considering the hostile reviews he'd gotten on the way he'd handled the electrocution, that seemed at least possible. But Percy subscribed to that old axiom about how you should get right back on the horse that had thrown you, because here he came through the door at six minutes past seven, resplendent in his blue uniform with his sidearm on one hip and his hickory stick in its ridiculous custom-made holster on the other.","Title":"The Green Mile ","Author":"Stephen King"},
{"Time":"07:06","Quote_Time":"six minutes past seven","Quote":"Percy subscribed to that old axiom about how you should get right back on the horse that had thrown you, because here he came through the door at six minutes past seven, resplendent in his blue uniform with his sidearm on one hip and his hickory stick in its ridiculous custom-made holster on the other.","Title":"The Green Mile","Author":"Stephen King"},
{"Time":"07:07","Quote_Time":"seven minutes after seven","Quote":"At seven minutes after seven the Brooklyn opened fire with her chase-guns. Four minutes later the Hartford joined in the battle with hers, none of the broadside guns as yet bearing.","Title":"The Southerners","Author":"Cyrus Townsend Brady"},
{"Time":"07:07","Quote_Time":"Seven minutes past seven","Quote":"Seven minutes past seven. Is my decision to leave him final? Until today, I had thought he was my keeper, my forever.","Title":"The Woman Who Ran For The Hills","Author":"Carmen Reid"},
{"Time":"07:08","Quote_Time":"between eight and nine minutes after seven o'clock","Quote":"Reacher had no watch but he figured when he saw Gregory it must have been between eight and nine minutes after seven o'clock.","Title":"The Hard Way","Author":"Lee Child"},
{"Time":"07:09","Quote_Time":"07:09","Quote":"We wake up and the air is shiverier. Watch says 07:09, he has a battery, that’s his own little power hidden inside.","Title":"Room","Author":"Emma Donoghue"},
{"Time":"07:09","Quote_Time":"seven-nine","Quote":"In the living room the voice-clock sang, Tick-tock, seven o'clock, time to get up, time to get up, seven o 'clock! as if it were afraid that nobody would. The morning house lay empty. The clock ticked on, repeating and repeating its sounds into the emptiness. Seven-nine, breakfast time, seven-nine!","Title":"There Will Come Soft Rains ","Author":"Ray Bradbury"},
{"Time":"07:09","Quote_Time":"seven-nine","Quote":"Seven-nine, breakfast time, seven-nine!","Title":"There Will Come Soft Rains","Author":"Ray Bradbury"},
{"Time":"07:10","Quote_Time":"7.10","Quote":"A search in Bradshaw informed me that a train left St Pancras at 7.10, which would land me at any Galloway station in the late afternoon.","Title":"The Thirty-Nine Steps","Author":"John Buchan"},
{"Time":"07:10","Quote_Time":"7:10","Quote":"There were many others waiting to execute the same operation, so she would have to move fast, elbow her way to the front so that she emerged first. The time was 7:10 in the morning. The manoeuvre would start at 7:12. She looked apprehensively at the giant clock at the railway station.","Title":"The Fourth Passenger ","Author":"Mini Nair"},
{"Time":"07:11","Quote_Time":"eleven minutes past seven","Quote":"Eleven minutes past seven. No time for breakfast. He slipped his phone, wallet and keys into his trouser pockets and rushed out of the door with a “Bye, Daddy!”","Title":"Simon and the Birthday Wish","Author":"Steven J Pemberton"},
{"Time":"07:12","Quote_Time":"7:12","Quote":"He taught me that if I had to meet someone for an appointment, I must refuse to follow the 'stupid human habit' of arbitrarily choosing a time based on fifteen-minute intervals. 'Never meet people at 7:45 or 6:30, Jasper, but pick times like 7:12 and 8:03!'","Title":"A Fraction of the Whole","Author":"Steve Toltz"},
{"Time":"07:13","Quote_Time":"seven-thirteen","Quote":"It was all the more surprising and indeed alarming a little later, said Austerlitz, when I looked out of the corridor window of my carriage just before the train left at seven-thirteen, to find it dawning upon me with perfect certainty that I had seen the pattern of glass and steel roof above the platforms before.","Title":"Austerlitz","Author":"WG Sebald"},
{"Time":"07:14","Quote_Time":"07:14","Quote":"I jump onto Rocker to look at Watch, he says 07:14. I can skateboard on Rocker without holding on to her, then I whee back onto Duvet and I’m snowboarding instead.","Title":"Room","Author":"Emma Donoghue"},
{"Time":"07:14","Quote_Time":"7.14","Quote":"At 7.14 Harry knew he was alive. He knew that because the pain could be felt in every nerve fibre.","Title":"The Redeemer","Author":"Jo Nesbo"},
{"Time":"07:15","Quote_Time":"fifteen minutes past seven","Quote":"The raft drifted steadily north. “There must be a current.” The current was carrying them north, toward the hotel. He looked at his watch and was astonished to see it was fifteen minutes past seven. Only fifteen minutes had passed since he had last looked at his watch. It seemed like two hours.","Title":"Jurassic Park","Author":"Michael Crichton"},
{"Time":"07:15","Quote_Time":"a quarter-past seven","Quote":"It was early in the year ’83 that I woke one morning to find Sherlock Holmes standing, fully dressed, by the side of my bed. He was a late riser, as a rule, and 5as the clock on the mantelpiece showed me that it was only a quarter-past seven, I blinked up at him in some surprise, and perhaps just a little resentment, for I was myself regular in my habits.","Title":"The Adventures of Sherlock Holmes","Author":"Sir Arthur Conan Doyle"},
{"Time":"07:15","Quote_Time":"7:15 A.M.","Quote":"At 7:15 A.M., January 25th, we started flying northwestward under McTighe's pilotage with ten men, seven dogs, a sledge, a fuel and food supply, and other items including the plane's wireless outfit.","Title":"At the Mountains of Madness ","Author":"H.P. Lovecraft"},
{"Time":"07:15","Quote_Time":"7.15","Quote":"Gough again knocked on Mr and Mrs Kent's bedroom door. This time it was opened - Mary Kent had got out of bed and put on her dressing gown, having just checked her husband's watch: it was 7.15. A confused conversation ensued, in which each woman seemed to assume Saville was with the other.","Title":"The Suspicions of Mr Whicher","Author":"Kate Summerscale"},
{"Time":"07:15","Quote_Time":"7.15","Quote":"Gough again knocked on Mr and Mrs Kent's bedroom door. This time it was opened - Mary Kent had got out of bed and put on her dressing gown, having just checked her husband's watch: it was 7.15. A confused conversation ensued, in which each woman seemed to assume Saville was with the other.","Title":"The Suspicions of Mr Whicher ","Author":"Kate Summerscale"},
{"Time":"07:15","Quote_Time":"quarter-past seven","Quote":"It was early in April in the year ’83 that I woke one morning to find Sherlock Holmes standing, fully dressed, by the side of my bed. He was a late riser, as a rule, and as the clock on the mantelpiece showed me that it was only a quarter-past seven, I blinked up at him in some surprise, and perhaps just a little resentment, for I was myself regular in my habits.","Title":"The Adventure of the Speckled Band ","Author":"Arthur Conan Doyle"},
{"Time":"07:16","Quote_Time":"sixteen minutes after seven","Quote":"Ken entered the camp road just a shade after eight minutes past seven, and then Ken would have arrived here at about sixteen minutes after seven—sixteen minutes after Mr. Krillman left.","Title":"The Singing Trees Mystery","Author":"Norvin Pallas"},
{"Time":"07:16","Quote_Time":"sixteen minutes past seven","Quote":"At sixteen minutes past seven an increasing roar was heard on the other line by which the train from Herculaneum was coming towards him at full speed.","Title":"From Under the Seas to Moon","Author":"Jules Verne"},
{"Time":"07:17","Quote_Time":"7.17am","Quote":"As of 7.17am local time on 30 June 1908, Padzhitnoff had been working for nearly a year as a contract employee of the Okhrana, receiving five hundred rubles a month, a sum which hovered at the exorbitant end of spy-budget outlays for those years.","Title":"Against the Day","Author":"Thomas Pynchon"},
{"Time":"07:18","Quote_Time":"eighteen minutes past seven","Quote":"Checking his watch, he saw that it was eighteen minutes past seven, still a bit too early to leave for his proposed target location, so he turned on his vehicle's radio and searched for some of the soothing country music he had grown to love","Title":"Into the Field","Author":"S. D Murdoch"},
{"Time":"07:19","Quote_Time":"7.19am","Quote":"I opened the sunroof and turned up the CD player volume to combat fatigue, and at 7.19am on Saturday, with the caffeine still running all around my brain, Jackson Browne and I pulled into Moree.","Title":"The Rosie Project","Author":"Graeme Simsion"},
{"Time":"07:20","Quote_Time":"7.20 a.m.","Quote":"And this was my timetable when I lived at home with Father and I thought that Mother was dead from a heart attack (this was the timetable for a Monday and also it is an approximation). 7.20 a.m. Wake up","Title":"The Curious Incident of the Dog in the Night-time ","Author":"Mark Haddon"},
{"Time":"07:20","Quote_Time":"seven-twenty","Quote":"He who had been a boy very credulous of life was no longer greatly interested in the possible and improbable adventures of each new day. He escaped from reality till the alarm-clock rang, at seven-twenty.","Title":"Babbitt","Author":"Sinclair Lewis"},
{"Time":"07:21","Quote_Time":"twenty-one minutes past seven","Quote":"Gabriel puts down more photos. \"So we have them entering the bar on floor five at twenty-one minutes past seven.","Title":"Cruises and Bruises","Author":"Laura Greenwood, Arizona Tape"},
{"Time":"07:22","Quote_Time":"twenty-two minutes after seven","Quote":"Three minutes to walk from the hotel to Madison again. That would mean he left here about twenty-two minutes after seven.","Title":"The Deadly Joke","Author":"Hugh Pentecost"},
{"Time":"07:23","Quote_Time":"7:23 AM","Quote":"(7:23 a.m.): So, pick between the two composers. Daisy (7:23 a.m.): You're impossible. Noah (7:25 a.m.): I'm realistic. NOVEMBER 4 Noah (7:37 a.m.): Why not a Bach piece?","Title":"You, Me, and Our Heartstrings","Author":"Melissa See"},
{"Time":"07:23","Quote_Time":"twenty-three minutes after seven","Quote":"It was twenty-three minutes after seven, and there were exactly six people in the terminal besides me. A man of action is ever resourceful, however, and one's options are limited only by one's imagination.","Title":"Voodoo River","Author":"Robert Crais"},
{"Time":"07:25","Quote_Time":"7:25","Quote":"He tried one more time at 7:25, and nothing had changed. It ran and ran, eleven, twelve, thirteen times.  He threw his guitar in his dad’s car and drove south toward Prescott. The Built to Spill tape was still in the tape deck, and he just let it keep going; it might as well be the damn soundtrack to everything.","Title":"Kitchens of the Great Midwest","Author":"J. Ryan Stradal"},
{"Time":"07:25","Quote_Time":"7.25 a.m.","Quote":"7.25 a.m. clean teeth and wash face","Title":"The Curious Incident Of The Dog In The Night-Time","Author":"Mark Haddon"},
{"Time":"07:26","Quote_Time":"twenty-six minutes after seven","Quote":"By then it was twenty-six minutes after seven in the morning. That's when I saw you. You came through the revolving doors at the east end of the terminal, and you went to Gate Fourteen and waited. I watched you. I pretended to look at my train schedule, but all I could do was watch you.","Title":"The Manual of Detection","Author":"Jedediah Berry"},
{"Time":"07:26","Quote_Time":"twenty-six minutes after seven A.M.","Quote":"A glance at his watch told him that it was twenty-six minutes after seven A.M. Most of these people—the intelligent ones, anyway— would still be in bed.","Title":"To Trust a Stranger","Author":"Karen Robards"},
{"Time":"07:27","Quote_Time":"7.27","Quote":"His appointment with the doctor was for 8.45. It was 7.27.","Title":"The Return of the Dancing Master","Author":"Henning Mankell"},
{"Time":"07:28","Quote_Time":"twenty eight minutes after seven","Quote":"At twenty-eight minutes after seven on the morning of Friday, September 12th, Jan Chernoff's telephone rang. She was brushing her teeth. She ducked into the bedroom and grabbed the extension.","Title":"Succession","Author":"Douglas Schofield"},
{"Time":"07:29","Quote_Time":"minute before seven-thirty","Quote":"McMurphy is whispering and nudging the Acutes sitting around him, and in a minute they all nod, and he lays three dollars on the table and leans back. Everybody turns in his chair and watches that butter sneak on down the wall, starting, hanging still, shooting ahead and leaving a shiny trail behind it on the pain. Nobody says a word. They look at the butter, then at the clock, then back at the butter. The clock’s moving now. The butter makes it down to the floor about a half minute before seven-thirty, and McMurphy gets back all the money he lost.","Title":"One Flew Over the Cuckoo’s Nest","Author":"Ken Kesey"},
{"Time":"07:29","Quote_Time":"7.29","Quote":"At 7.29 in the morning of 1 July, the cinematographer finds himself filming silence itself.","Title":"At Break of Day","Author":"Elizabeth Speller"},
{"Time":"07:30","Quote_Time":"half-past seven","Quote":"About half-past seven I woke, and opened my window on a fine sunshiny day. The clock had struck eight, and I was just going out to chain up the dogs again, when I heard a sudden whisking of petticoats on the stairs behind me.","Title":"The Moonstone","Author":"Wilkie Collins"},
{"Time":"07:30","Quote_Time":"seven-thirty","Quote":"At seven-thirty, Chetta Reynolds blew into the examining room where the Stones and their ceaselessly screaming baby daughter had been stashed. The poet rumored to be on the short list for  Presidential Medal of Freedom was dressed in straight-leg jeans and a BU sweatshirt with a hole in one elbow.","Title":"Doctor Sleep","Author":"Stephen King"},
{"Time":"07:30","Quote_Time":"seven-thirty","Quote":"At seven-thirty the next morning, after less than three hours of broken, nightmare-haunted sleep, Tess booted up her office computer. But not to write. Writing was the farther thing from her mind.","Title":"Full Dark, No Stars","Author":"Stephen King"},
{"Time":"07:30","Quote_Time":"Seven-thirty","Quote":"Seven-thirty back to the day room. The Big Nurse looks out through her special glass, always polished till you can’t tell it’s there, and nods at what she sees, reaches up and tears a sheet off her calendar one day closer to the goal.","Title":"One Flew Over the Cuckoo’s Nest","Author":"Ken Kesey"},
{"Time":"07:30","Quote_Time":"seven-thirty","Quote":"McMurphy is whispering and nudging the Acutes sitting around him, and in a minute they all nod, and he lays three dollars on the table and leans back. Everybody turns in his chair and watches that butter sneak on down the wall, starting, hanging still, shooting ahead and leaving a shiny trail behind it on the pain. Nobody says a word. They look at the butter, then at the clock, then back at the butter. The clock’s moving now. The butter makes it down to the floor about a half minute before seven-thirty, and McMurphy gets back all the money he lost.","Title":"One Flew Over the Cuckoo’s Nest","Author":"Ken Kesey"},
{"Time":"07:30","Quote_Time":"half-past seven","Quote":"At half-past seven the next morning he rang the bell of 21 Blenheim Avenue.","Title":"After Rain","Author":"William Trevor"},
{"Time":"07:30","Quote_Time":"half past seven","Quote":"Precisely at half past seven the station-master came into the traffic office. He weighed almost sixteen stone, but women always said that he was incredibly light on his feet when he danced.","Title":"Closely Observed Trains ","Author":"Bohumil Hrabal"},
{"Time":"07:31","Quote_Time":"7:31am","Quote":"7:31AM: okay and... His use of an ellipsis was so obnoxious and pompous. I didn't understand why Ese repeatedly took him back and always gave him all his love, kindness and grace.","Title":"Ese: The Misadventures of Moving Forward","Author":"Emoefeoghene (Efe) Akpofure Imoyin-Omene"},
{"Time":"07:32","Quote_Time":"7:32","Quote":"At 7:32, he suffered a fatal stroke.","Title":"IT","Author":"Stephen King"},
{"Time":"07:34","Quote_Time":"7:34.","Quote":"7:34. Monday morning, Blackeberg. The burglar alarm at the ICA grocery store on Arvid Morne's way is set off.","Title":"Let The Right One In","Author":"John Ajvide Lindqvist"},
{"Time":"07:35","Quote_Time":"7.35","Quote":"I told him that it was me and he said, ‘It’s 7.35 on a Sunday morning. This is terribly inconsiderate of you. I realize you’re besotted with Marigold, but you must try and restrain your passion. Come to lunch. I’ve got something to show you.’","Title":"Adrian Mole and the Weapons of Mass Destruction","Author":"Sue Townsend"},
{"Time":"07:35","Quote_Time":"7:35am","Quote":"At 7:35am Ishigami left his apartment as he did every weekday morning.","Title":"The Devotion of Duspect X","Author":"Higashino, Keigo"},
{"Time":"07:35","Quote_Time":"seven thirty-five","Quote":"I looked at my watch. Seven thirty-five.","Title":"Bare Bones ","Author":"Kathy Reichs"},
{"Time":"07:36","Quote_Time":"7:36","Quote":"7:36, sunrise. The hospital blinds were much better, darker than her own.","Title":"Let The Right One In","Author":"John Ajvide Lindqvist"},
{"Time":"07:37","Quote_Time":"thirty-seven minutes past seven","Quote":"And it's at that moment, thirty-seven minutes past seven, both my hands almost together, pressed flat, pointed south-west by south, that they came.","Title":"Fireproof","Author":"Raj Kamal Jha"},
{"Time":"07:38","Quote_Time":"twenty-two minutes to eight","Quote":"But all the while he was aware of the clock — and at twenty-two minutes to eight he rose and led the older man towards the lounge, saying he must be off to dress.","Title":"Delphi Complete Works of Hilaire Belloc","Author":"Hilaire Belloc"},
{"Time":"07:38","Quote_Time":"TWENTY-TWO MINUTES to eight","Quote":"IT WAS TWENTY-TWO MINUTES to eight when Wareagle's men had finally achieved their positions in the trees. Windsplitter and his knives were in one, Running Deer and his tomahawks in another, and Cold Eyes with his crossbow in a third.","Title":"The Omega Command","Author":"Jon Land"},
{"Time":"07:39","Quote_Time":"7.39","Quote":"Now, at the station, do you recall speaking to Mr Joseph Markew?' 'Yes, indeed. I was standing on the platform waiting for my usual train - the 7.39 - when he accosted me.'","Title":"Arthur & George","Author":"Julian Barnes"},
{"Time":"07:40","Quote_Time":"7.40 a.m.","Quote":"7.40 a.m. Have breakfast.","Title":"The Curious Incident Of The Dog In The Night-Time","Author":"Mark Haddon"},
{"Time":"07:41","Quote_Time":"7:41am","Quote":"9/10, 7:41am Leigh French 'Are you feeling closed in by him? Take some iron. Take time for yourself.'","Title":"Death in Amsterdam","Author":"Patricia Simpson"},
{"Time":"07:42","Quote_Time":"7:42","Quote":"“So he really had no choice but to pay an occasional visit to the living room instead, where the hands on the grandfather clock now indicated, rather unambiguously, that it was 7:42” ","Title":"The Lincoln Highway","Author":"Amor Towles"},
{"Time":"07:42","Quote_Time":"seven, and forty-two minutes","Quote":"“I had been in the tech ninja sleeve only a few hours—seven, and forty-two minutes according to the time display chipped into my upper-left field of vision—but there were none of the usual download side effects.”","Title":"Altered Carbon","Author":"Richard K. Morgan"},
{"Time":"07:42","Quote_Time":"seven forty-two","Quote":"Seven forty-two am., Mr Gasparian: I curse you. I curse your arms so they will wither and die and fall off your body...","Title":"Magic Bleeds","Author":"Ilona Andrews"},
{"Time":"07:43","Quote_Time":"forty-three minutes past seven","Quote":"“Roger, we show the time to be exactly forty-three minutes past seven. I'm dumping cabin pressure now.” “Thank you,” the hijacker said and hung up.","Title":"Diary of a Hijacker","Author":"Richard Kavanaugh"},
{"Time":"07:44","Quote_Time":"seven forty-four","Quote":"\"And there I was, complaining that all this was just inconvenient, Anna castigates herself. The Goth was obviously right. What does it matter, really, if I'm a bit late for work? She voices her thoughts: \"It's not exactly how you'd choose to go, is it? You'd rather die flying a kite with your grandchildren, or at a great party or something. Not on the seven forty-four.\"","Title":"One moment, one morning ","Author":"Sarah Rayner"},
{"Time":"07:44","Quote_Time":"seven forty-four","Quote":"\"The Goth was obviously right. What does it matter, really, if I'm a bit late for work? She voices her thoughts: \"It's not exactly how you'd choose to go, is it? You'd rather die flying a kite with your grandchildren, or at a great party or something. Not on the seven forty-four.\"","Title":"One Moment, One Morning","Author":"Sarah Rayner"},
{"Time":"07:45","Quote_Time":"quarter to eight","Quote":"Tony marks papers until quarter to eight. Sunlight floods the room, made golden by the yellow leaves outside; a jet flies over; the garbage truck approaches along the street, clanking like a tank.","Title":"The Robber Bride","Author":"Margaret Atwood"},
{"Time":"07:45","Quote_Time":"Seven-forty-five","Quote":"Seven-forty-five the black boys move down the line of Chronics taping catheters on the ones that will hold still for it. Catheters are second-hand condoms the ends clipped off and rubber-banded to tubes that run down pantlegs to a plastic sack marked DISPOSABLE NOT TO BE RE-USED, which it is my job to wash out at the end of each day.","Title":"One Flew Over the Cuckoo’s Nest","Author":"Ken Kesey"},
{"Time":"07:45","Quote_Time":"fifteen minutes to eight","Quote":"“Contrary to his habit of being late, Pierre on that day arrived at the Bergs’ house, not at ten but at fifteen minutes to eight.”","Title":"War and Peace","Author":"Leo Tostoy"},
{"Time":"07:45","Quote_Time":"quarter to eight","Quote":"Mr Green left for work at a quarter to eight, as he did every morning. He walked down his front steps carrying his empty-looking leatherette briefcase with the noisy silver clasps, opened his car door, and ducked his head to climb into the driver's seat.","Title":"A Crime in The Neighborhood","Author":"Suzanne Berne"},
{"Time":"07:45","Quote_Time":"quarter to eight","Quote":"Mr Green left for work at a quarter to eight, as he did every morning. He walked down his front steps carrying his empty-looking leatherette briefcase with the noisy silver clasps, opened his car door, and ducked his head to climb into the driver's seat.","Title":"A crime in the neighborhood ","Author":"Suzanne Berne"},
{"Time":"07:46","Quote_Time":"7.46 a.m.","Quote":"He awoke with a start. The clock on his bedside table said 7.46 a.m. He cursed, jumped out of bed and dressed. He stuffed his toothbrush and toothpaste in his jacket pocket, and parked outside the station just before 8 a.m. In reception, Ebba beckoned to him.","Title":"The Dogs of Riga","Author":"Henning Mankell"},
{"Time":"07:47","Quote_Time":"7:47am","Quote":"9/10, 7:47am Leigh French 'Okay. Just bear in mind that it's only a job. And it's only a relationship. Sometimes we give so much weight and heart to things that in the long run are not going to mean that much in our lives. But we don't know it at the time.","Title":"Death in Amsterdam","Author":"Patricia Simpson"},
{"Time":"07:47","Quote_Time":"Thirteen minutes to eight","Quote":"Thirteen minutes to eight. In ten minutes exactly, I was supposed to be attempting to assassinate General Marlan.","Title":"The Heart at War","Author":"Catherine Banner"},
{"Time":"07:47","Quote_Time":"Thirteen minutes to eight","Quote":"Thirteen minutes to eight. They'd synchronised watches before he came in here. Time seemed to stand still as the moment approached.","Title":"Brothers' Tears","Author":"J. M. Gregson"},
{"Time":"07:48","Quote_Time":"twelve minutes to eight","Quote":"It's now twelve minutes to eight.” There was a silence while they apparently held a conference. “When we come out,” Miller yelled in his increasingly hoarse voice, “we'll have a gun against the woman's spine.","Title":"One Monday We Killed Them All","Author":"John D. MacDonald"},
{"Time":"07:50","Quote_Time":"ten minutes to eight","Quote":"At about ten minutes to eight, Jim had squared the part of the work he had been doing - the window - so he decided not to start on the door or the skirting until after breakfast.","Title":"The Ragged Trousered Philanthropists","Author":"Robert Tressell"},
{"Time":"07:51","Quote_Time":"nine minutes to eight","Quote":"\"Vimes fished out the Gooseberry as a red-hot cabbage smacked into the road behind him. \"Good morning!\" he said brightly to the surprised imp. \"What is the time, please?\" \"Er...nine minutes to eight, Insert Name Here,\" said the imp.\"","Title":"Thud! ","Author":"Terry Pratchett"},
{"Time":"07:52","Quote_Time":"7:52 AM","Quote":"7:52 a.m. Range Rover, en route to OCD. Review itinerary w/PC. Rate disguises. Hydrate/energize (Red Bull Sugarfree). 7:52 a.m.–7:59 a.m. Give forged notes to Principal Burns.","Title":"These Boots Are Made for Stalking","Author":"Lisi Harrison"},
{"Time":"07:53","Quote_Time":"seven to eight","Quote":"\"What time is it?\" \"Seven to eight. Won't be long now ...\"","Title":"Never go back","Author":"Robert Goddard"},
{"Time":"07:54","Quote_Time":"7:54 AM","Quote":"7:54 a.m. Too quiet. Need another incident. Will handle.","Title":"Point of Danger","Author":"Irene Hannon"},
{"Time":"07:55","Quote_Time":"five minutes to eight","Quote":"At five minutes to eight , the Prime Minister emerged from Wilson’s office, followed by Halifax and Cadogan. Wilson was the last to appear. He looked irritated. Legat guessed he must have had a further argument with Cadogan.","Title":"Munich","Author":"Robert Harris"},
{"Time":"07:55","Quote_Time":"7.55","Quote":"at 7.55 this morning the circus ran away to join me.","Title":"Tightrope, from Selected Poems 1967-1987","Author":"Roger McGough"},
{"Time":"07:56","Quote_Time":"seven fifty-six","Quote":"I sit by the window, crunching toast, sipping coffee, and leafing through the paper in a leisurely way. At last, after devouring three slices, two cups of coffee, and all the Saturday sections, I stretch my arms in a big yawn and glance at the clock. I don't believe it. It's only seven fifty-six.","Title":"The Undomestic Goddess ","Author":"Sophie Kinsella"},
{"Time":"07:56","Quote_Time":"four minutes to eight","Quote":"The Castle Gate - only the Castle Gate - and it was four minutes to eight.","Title":"Buddenbrooks","Author":"Thomas Mann"},
{"Time":"07:57","Quote_Time":"fifty seven minutes past seven","Quote":"“Is there anyone else on this particular road at this hour? It's fifty-seven minutes past seven o'clock, and most people are having fun downtown, aren't they?”","Title":"Once Upon a Star","Author":"Casper Graham"},
{"Time":"07:59","Quote_Time":"7.59","Quote":"I'd spent fifty two days in 1958, but here it was 7.59 in the morning.","Title":"11/22/63","Author":"Stephen King"}
]