[
{"Time": "07:00:00", "Data": {"Quote": "\"Humph. Mum just rang \"Sorry, darling. It isn't Newsnigtht, it's Breakfast News tomorrow. Could you set it for seven o'clock tomorrow morning, BBC1?\"", "Title": "Bridget Jones's Diary", "Author": "Helen Fielding"}},
{"Time": "07:00:00", "Data": {"Quote": "I had left directions that I was to be called at seven. (...) It was a relief to get out of the room where the night had been so miserable, and I needed no second knocking at the door to startle me from my uneasy bed. The Castle battlements arose upon my view at eight o'clock. The little servant happening to be entering the fortress with two hot rolls, I passed through the postern and crossed the drawbridge, in her company, and so came without announcement into the presence of Wemmick as he was making tea for himself and the Aged. An open door afforded a perspective view of the Aged in bed. \"Halloa, Mr. Pip!\" said Wemmick. (...) \"Would you mind toasting this sausage for the Aged P.?\"", "Title": "Great Expectations", "Author": "Charles Dickens"}},
{"Time": "07:00:00", "Data": {"Quote": "\"Seven o'clock, already\", he said to himself when the clock struck again, \"seven o'clock, and there's still a fog like this.\"", "Title": "Metamorphosis", "Author": "Franz Kafka"}},
{"Time": "07:00:00", "Data": {"Quote": "She locked herself in, made no reply to my bonjour through the door; she was up at seven o'clock, the samovar was taken in to her from the kitchen.", "Title": "Crime and Punishment", "Author": "Fyodor Dostoyevsky"}},
{"Time": "07:00:00", "Data": {"Quote": "At seven o’clock in the morning, Rubashov was awakened by a bugle, but he did not get up. Soon he heard sounds in the corridor. He imagined that someone was to be tortured, and he dreaded hearing the first screams of pain. When the footsteps reached his own section, he saw through the eye hole that guards were serving breakfast. Rubashov did not receive any breakfast because he had reported himself ill. He began to pace up and down the cell, six and a half steps to the window, six and a half steps back.", "Title": "Darkness at Noon", "Author": "Arthur Koestler"}},
{"Time": "07:02:18", "Data": {"Quote": "07:02:18 One and a half hours. 'Case,' she said, 'I wanna favour.'", "Title": "Neuromancer", "Author": "William Gibson"}},
{"Time": "07:05:00", "Data": {"Quote": "Ryan missed the dawn. He boarded a TWA 747 that left Dulles on time, at 7:05 A.M. The sky was overcast, and when the aircraft burst through the cloud layer into sunlight, Ryan did something he had never done before. For the first time in his life, Jack Ryan fell asleep on an airplane.", "Title": "The Hunt for Red October", "Author": "Tom Clancy"}},
{"Time": "07:05:00", "Data": {"Quote": "He shaved and dressed for the day. Then he sat down at the kitchen table with coffee and a cigarette. The children were still in bed. But in five minutes or so he planned to put boxes of cereal on the table and lay out bowls and spoons, then go in to wake them for breakfast. He really couldn't believe that the old woman who'd phoned him last night would show up this morning, as she'd said she would. He decided he'd wait until five minutes after seven o'clock, and then he'd call in, take the day off, and make every effort in the book to locate someone reliable. He brought the cup of coffee to his lips.It was then that he heard a rumbling sound out in the street. He left his cup and got up from the table to look out the window. A pickup truck had pulled over to the curb in front of his house. The pickup cab shook as the engine idled. Carlyle went to the front door, opened it, and waved. An old woman waved back and then let herself out of the vehicle. Carlyle saw the driver lean over and disappear under the dash. The truck gasped, shook itself once more, and fell still.", "Title": "Where I'm Calling From", "Author": "Raymond Carver"}},
{"Time": "07:06:00", "Data": {"Quote": "\" So far so good. There followed a little passage of time when we stood by the duty desk, drinking coffee and studiously not mentioning what we were all thinking and hoping: that Percy was late, that maybe Percy wasn't going to show up at all. Considering the hostile reviews he'd gotten on the way he'd handled the electrocution, that seemed at least possible. But Percy subscribed to that old axiom about how you should get right back on the horse that had thrown you, because here he came through the door at six minutes past seven, resplendent in his blue uniform with his sidearm on one hip and his hickory stick in its ridiculous custom-made holster on the other.", "Title": "The Green Mile", "Author": "Stephen King"}},
{"Time": "07:09:00", "Data": {"Quote": "In the living room the voice-clock sang, Tick-tock, seven o'clock, time to get up, time to get up, seven o 'clock! as if it were afraid that nobody would. The morning house lay empty. The clock ticked on, repeating and repeating its sounds into the emptiness. Seven-nine, breakfast time, seven-nine!", "Title": "There Will Come Soft Rains", "Author": "Ray Bradbury"}},
{"Time": "07:10:00", "Data": {"Quote": "A search in Bradshaw informed me that a train left St Pancras at 7.10, which would land me at any Galloway station in the late afternoon.", "Title": "The 39 Steps", "Author": "John Buchan"}},
{"Time": "07:10:00", "Data": {"Quote": "\"There were many others waiting to execute the same operation, so she would have to move fast, elbow her way to the front so that she emerged first. The time was 7:10 in the morning. The manoeuvre would start at 7:12. She looked apprehensively at the giant clock at the railway station.\" [ISBN 978-93-80905-06-8 | publication date 21 October 2011]", "Title": "The Fourth Passenger", "Author": "Mini Nair"}},
{"Time": "07:12:00", "Data": {"Quote": "He taught me that if I had to meet someone for an appointment, I must refuse to follow the 'stupid human habit' of arbitrarily choosing a time based on fifteen-minute intervals. 'Never meet people at 7:45 or 6:30, Jasper, but pick times like 7:12 and 8:03!'", "Title": "A fraction of the whole", "Author": "Steve Toltz"}},
{"Time": "07:13:00", "Data": {"Quote": "It was all the more suprising and indeed alarming a little later, said Austerlitz, when I looked out of the corridor window of my carriage just before the train left at seven-thirteen, to find it dawning upon me with perfect certainty that I had seen the pattern of glass and steel roof above the platforms before, made up as it was of triangles, round arches, horizontal and vertical lines and diagonals, and in the same half light.", "Title": "Austerlitz", "Author": "W.G. Sebald"}},
{"Time": "07:15:00", "Data": {"Quote": "Gough again knocked on Mr and Mrs Kent's bedroom door. This time it was opened - Mary Kent had got out of bed and put on her dressing gown, having just checked her husband's watch: it was 7.15. A confused conversation ensued, in which each woman seemed to assume Saville was with the other.", "Title": "The Suspicions of Mr Whicher", "Author": "Kate Summerscale"}},
{"Time": "07:15:00", "Data": {"Quote": "It was early in April in the year ’83 that I woke one morning to find Sherlock Holmes standing, fully dressed, by the side of my bed. He was a late riser, as a rule, and as the clock on the mantelpiece showed me that it was only a quarter-past seven, I blinked up at him in some surprise, and perhaps just a little resentment, for I was myself regular in my habits.", "Title": "The Adventure of the Speckled Band", "Author": "Arthur Conan Doyle"}},
{"Time": "07:15:00", "Data": {"Quote": "At 7:15 A.M., January 25th, we started flying northwestward under McTighe's pilotage with ten men, seven dogs, a sledge, a fuel and food supply, and other items including the plane's wireless outfit. The atmosphere was clear, fairly quiet, and relatively mild in temperature, and we anticipated very little trouble in reaching the latitude and longitude designated by Lake as the site of his camp. Our apprehensions were over what we might find, or fail to find, at the end of our journey, for silence continued to answer all calls dispatched to the camp. Every incident of that four-and-a-half-hour flight is burned into my recollection because of its crucial position in my life. It marked my loss, at the age of fifty-four, of all that peace and balance which the normal mind possesses through its accustomed conception of external nature and nature's laws.", "Title": "At the Mountains of Madness", "Author": "H.P. Lovecraft"}},
{"Time": "07:17:00", "Data": {"Quote": "As of 7:17 A.M. local time on 30 June 1908, Padzhitnoff had been working for nearly a year as a contract employee of the Okhrana, receiving five hundred rubles a month, a sum which hovered at the exorbitant end of spy-budget outlays for those years. [Vintage pb edn, p 875]", "Title": "Against the Day", "Author": "T Pynchon"}},
{"Time": "07:20:00", "Data": {"Quote": "And this was my timetable when I lived at home with Father and I thought that Mother was dead from a heart attack (this was the timetable for a Monday and also it is an approximation). 7.20 a.m. Wake up", "Title": "The Curious Incident of the Dog in the Night-time", "Author": "Mark Haddon"}},
{"Time": "07:20:00", "Data": {"Quote": "He who had been a boy very credulous of life was no longer greatly interested in the possible and improbable adventures of each new day. He escaped from reality till the alarm-clock rang, at seven-twenty.", "Title": "Babbitt", "Author": "SInclair Lewis"}},
{"Time": "07:25:00", "Data": {"Quote": "7.25 a.m. Clean teeth and wash face", "Title": "The Curious Incident of the Dog in the Night-time", "Author": "Mark Haddon"}},
{"Time": "07:30:00", "Data": {"Quote": "Precisely at half past seven the station-master came into the traffic office. He weighed almost sixteen stone, but women always said that he was incredibly light on his feet when he danced.", "Title": "Closely Observed Trains", "Author": "Bohumil Hrabal"}},
{"Time": "07:30:00", "Data": {"Quote": "\"At half-past seven the next morning he rang the bell of 21 Ble heim Avenue....\"", "Title": "After Rain (\"Gilbert's Mother\")", "Author": "William Trevor"}},
{"Time": "07:35:00", "Data": {"Quote": "I looked at my watch. Seven thirty-five.", "Title": "Bare Bones", "Author": "Kathy Reichs"}},
{"Time": "07:40:00", "Data": {"Quote": "7.40 a.m. Have breakfast", "Title": "The Curious Incident of the Dog in the Night-time", "Author": "Mark Haddon"}},
{"Time": "07:44:00", "Data": {"Quote": "And there I was, complaining that all this was just inconvenient, Anna castigates herself. The Goth was obviously right. What does it matter, really, if I'm a bit late for work? She voices her thoughts: \"It's not exactly how you'd choose to go, is it? You'd rather die flying a kite with your grandchildren, or at a great party or something. Not on the seven forty-four.\"", "Title": "One moment, one morning", "Author": "Sarah Rayner"}},
{"Time": "07:45:00", "Data": {"Quote": "Mr Green left for work at a quarter to eight, as he did every morning. He walked down his front steps carrying his empty-looking leatherette briefcase with the noisy silver clasps, opened his car door, and ducked his head to climb into the driver's seat.", "Title": "A crime in the neighborhood", "Author": "Suzanne Berne"}},
{"Time": "07:51:00", "Data": {"Quote": "Vimes fished out the Gooseberry as a red-hot cabbage smacked into the road behind him. \"Good morning!\" he said brightly to the surprised imp. \"What is the time, please?\" \"Er...nine minutes to eight, Insert Name Here,\" said the imp.", "Title": "Thud!", "Author": "Terry Pratchett"}},
{"Time": "07:55:00", "Data": {"Quote": "at 7.55 this morning the circus ran away to join me there is a lion in the wardrobe and in the pantry the clown goes down on the bareback rider", "Title": "tightrope (a poem in Selected Poems 1967-1987)", "Author": "Roger McGough"}},
{"Time": "07:56:00", "Data": {"Quote": "I sit by the window, crunching toast, sipping coffee, and leafing through the paper in a leisurely way. At last, after devouring three slices, two cups of coffee, and all the Saturday sections, I stretch my arms in a big yawn and glance at the clock. I don't believe it. It's only seven fifty-six.", "Title": "The Undomestic Goddess", "Author": "Sophie Kinsella"}}
]