[
{"Time": "08:00", "Quote_Time": "eight o’clock", "Quote": "“His landlady’s cook, who always brought him his breakfast at eight o’clock, failed to appear on this occasion. That had never happened before.”", "Title": "The Trial", "Author": "Franz Kafka"},
{"Time": "08:00", "Quote_Time": "8A.M.", "Quote": "Tom Tooney devours his fettucini alfredo with a napkin tucked into the collar of his shirt, eating and slurping with abandon, and follows it up with a mixed-nut panna cotta. Holly has an antipasto and refuses dessert, settling for a cup of decaf (she eschews caffeine after 8A.M.).", "Title": "If it Bleeds", "Author": "Stephen King"},
{"Time": "08:00", "Quote_Time": "eight o’clock in the morning", "Quote": "“With no expectation of pleasure, but with the strongest curiosity, Elizabeth opened the letter, and, to her still increasing wonder, perceived an envelope containing two sheets of letter paper, written quite through, in a very close hand. — The envelope itself was likewise full. - Pursuing her way along the lane, she then began it. It was dated from Rosings, at eight o’clock in the morning, and was as follows: -”", "Title": "Pride and Prejudice", "Author": "Jane Austen"},
{"Time": "08:00", "Quote_Time": "eight o’clock", "Quote": "The jungle river became narrower. The banks closed in on both sides until the trees and foliage overhanging the banks met high above to block out the sun. Tim heard the cry of birds, and saw small chirping dinosaurs leaping among the branches. But mostly it was silent, the air hot and still beneath the canopy of trees. Grant looked at his watch. It was eight o’clock.", "Title": "Jurassic Park", "Author": "Michael Crichton"},
{"Time": "08:00", "Quote_Time": "8:00 A.M.", "Quote": "He sat in front of the consoles and gulped another cup of coffee. All around him, the control room was strewn with paper plates and half-eaten sandwiches. Arnold was exhausted. It was 8:00 A.M. on Saturday.", "Title": "Jurassic Park", "Author": "Michael Crichton"},
{"Time": "08:00", "Quote_Time": "eight o’clock", "Quote": "“My fiddle would be the better for new strings,” he remarked. “Put your pistol in your pocket. When the fellow comes, speak to him in an ordinary way. Leave the rest to me. Don’t frighten him by looking at him too hard.” “It is eight o’clock now,” I said, glancing at my watch.", "Title": "A Study in Scarlet", "Author": "Sir Arthur Conan Doyle"},
{"Time": "08:00", "Quote_Time": "eight o’clock", "Quote": "The mother nodded. She didn’t seem able to get out a word. The daughter burst into tears. I felt more than ever that these people knew something of the matter. “At what o’clock did Mr. Drebber leave your house for the train?” I asked. “At eight o’clock,” she said, gulping in her throat to keep down her agitation.", "Title": "A Study in Scarlet", "Author": "Sir Arthur Conan Doyle"},
{"Time": "08:00", "Quote_Time": "eight o’clock", "Quote": "When the owner’s meal was ready at eight o’clock, she pushed the room service cart into the elevator and rode up to the sixth floor. It was the standard meal for him: a half bottle of red wine with the cork loosened, a thermal pot of coffee, a chicken entrée with steamed vegetables, rolls and butter. The heavy aroma of cooked chicken quickly filled the little elevator. It mingled with the smell of rain. Water droplets dotted the elevator floor, suggesting that someone with a wet umbrella had recently been aboard. ", "Title": "Blind Willow, Sleeping Woman", "Author": "Haruki Murakami"},
{"Time": "08:00", "Quote_Time": "eight in the morning", "Quote": "Going down the Rue des Dames I bump into Peckover, another poor devil who works on the paper. He complains of getting only three or four hours’ sleep a night—has to get up at eight in the morning to work at a dentist’s office. It isn’t for the money he’s doing it, so he explains—it’s for to buy himself a set of false teeth.", "Title": "Tropic of Cancer", "Author": "Henry Miller"},
{"Time": "08:00", "Quote_Time": "eight A.M.", "Quote": "I felt my head get heavy. Harrison Ford was my dream man. My heart slowed, but still, I couldn’t sleep. I frank from the jug of gin. It seemed to settle my stomach. At eight A.M., I called Trevor again. This time he didn’t answer. “Just checking in,” I said in my message. “It’s been a while. Curious how you’ve been and what you’ve been up to. Let’s catch up soon.”", "Title": "My Year of Rest and Relaxation", "Author": "Ottessa Moshfegh"},
{"Time": "08:00", "Quote_Time": "eight sharp", "Quote": "The creature stuck her booty into a little burglar’s bag. “No more valuables to be taken care of?” “Put those items back! Now! Or I’ll have your job, I swear it!” “I’ll take that as a no. Breakfast is eight sharp. Boiled eggs with toast soldiers today. None for the tardy.”", "Title": "Cloud Atlas", "Author": "David Mitchell"},
{"Time": "08:00", "Quote_Time": "eight A.M.", "Quote": "Last night I left a letter under the manager’s day-office door—he’ll find it at eight A.M. tomorrow—informing him of the change in my existential status, so with luck an innocent chambermaid will be spared an unpleasant surprise. See, I do think of the little people.", "Title": "Cloud Atlas", "Author": "David Mitchell"},
{"Time": "08:00", "Quote_Time": "eight o’clock", "Quote": "This morning I plain don’t remember. They got enough of those things they call pills down me so I don’t know a thing till I hear the ward door open. That ward door opening means it’s at least eight o’clock, means there’s been maybe an hour and a half I was out cold in that Seclusion Room when the technicians could of come in and installed anything the Big Nurse ordered and I wouldn’t have the slightest notion what.", "Title": "One Flew Over the Cuckoo’s Nest", "Author": "Ken Kesey"},
{"Time": "08:00", "Quote_Time": "eight", "Quote": "“Agh ...” I gasped hoarsely, turning over onto my back. Through the heavy curtains I couldn’t see whether it was still night or the day was well advanced. I squinted at the clock: The glowing figures showed eight.”", "Title": "Night Watch: Book One", "Author": "Sergei Lukyanenko"},
{"Time": "08:00", "Quote_Time": "Eight o’clock", "Quote": "Eight o’clock the walls whirr and hum into full swing. The speaker in the ceiling says, “Medications,” using the Big Nurse’s voice.", "Title": "One Flew Over the Cuckoo’s Nest", "Author": "Ken Kesey"},
{"Time": "08:00", "Quote_Time": "eight", "Quote": "“I’ll give you a ride, of course!” Sarah said, slapping Kendra’s shoulder. “It’s really no problem.” Kendra grabbed where she’d been slapped. “We start at eight?” she said, kneading her shoulder.", "Title": "Reprieve", "Author": "James Han Mattson"},
{"Time": "08:00", "Quote_Time": "eight in the morning", "Quote": "It was only eight in the morning, too early for the lazy sods on the board to show up for their stab at municipal work. Still, the wee hour didn’t stop Thomas from kicking the blue council doors in unadulterated rage before retreating to his Land Rover to await Councilman Padraig Carey’s arrival.", "Title": "Pomegranate Soup", "Author": "Marsha Mehran"},
{"Time": "08:00", "Quote_Time": "eight o’clock", "Quote": "“It was dated from Rosings, at eight o’clock in the morning, and was as follows:”", "Title": "Pride and Prejudice", "Author": "Jane Austen"},
{"Time": "08:00", "Quote_Time": "eight o’clock", "Quote": "“A man who had been in motion since eight o’clock in the morning, and might now have been still, who had been long talking, and might have been silent, who had been in more than one crowd, and might have been alone!”", "Title": "Emma", "Author": "Jane Austen"},
{"Time": "08:00", "Quote_Time": "eight", "Quote": "They were to call for her at her house in the Taurida Gardens at ten o’clock, but it was already five minutes to ten, and the girls were not yet dressed. Natásha was going to her first grand ball. She had got up at eight that morning and had been in a fever of excitement and activity all day.", "Title": "War and Peace", "Author": "Leo Tostoy"},
{"Time": "08:00", "Quote_Time": "eight o’clock", "Quote": "Philip Lombard had the habit of waking at daybreak. He did so on this particular morning. He raised himself on an elbow and listened. The wind had somewhat abated but was still blowing. He could hear no sound of rain… At eight o’clock the wind was blowing more strongly, but Lombard did not hear it. He was asleep again.", "Title": "And Then There Were None", "Author": "Agatha Christie"},
{"Time": "08:00", "Quote_Time": "8 a.m.", "Quote": "\"I'm not crying,\" Maria said when Carter called from the desert at 8 a.m. \"I'm perfectly alright\". \"You don't sound perfectly alright\"", "Title": "Play it as is Lays ", "Author": "Joan Didion"},
{"Time": "08:00", "Quote_Time": "8.00 a.m.", "Quote": "8.00 a.m. Put school clothes on", "Title": "The Curious Incident of the Dog in the Night-time ", "Author": "Mark Haddon"},
{"Time": "08:00", "Quote_Time": "8 o'clock", "Quote": "At 8 o'clock on Thursday morning Arthur didn't feel very good.", "Title": "Hitch-Hikers Guide to the Galaxy ", "Author": "Douglas Adams"},
{"Time": "08:00", "Quote_Time": "eight o'clock", "Quote": "At eight o'clock on Thursday morning Arthur didn't feel very good. He woke up blearily, got up, wandered blearily round his room, opened a window, saw a bulldozer, found his slippers and stomped off to the bathroom to wash.", "Title": "Hitch-hikers guide to the galaxy ", "Author": "Douglas Adams"},
{"Time": "08:00", "Quote_Time": "At eight o’clock", "Quote": "At eight o’clock, a shaft of daylight came to wake us. The thousand facets of the lava on the rock face picked it up as it passed, scattering like a shower of sparks.", "Title": "Journey to the Centre of the Earth ", "Author": "Jules Verne"},
{"Time": "08:00", "Quote_Time": "eight o'clock", "Quote": "But for now it was still eight o'clock, and as I walked along the avenue under that brilliant blue sky, I was happy, my friends, as happy as any man who had ever lived.", "Title": "Brooklyn Follies", "Author": "Paul Auster"},
{"Time": "08:00", "Quote_Time": "eight o'clock", "Quote": "By eight o'clock Stillman would come out, always in his long brown overcoat, carrying a large, old-fashioned carpet bag. For two weeks this routine did not vary. The old man would wander through the streets of the neighbourhood, advancing slowly, sometimes by the merest of increments, pausing, moving on again, pausing once more, as though each step had to be weighed and measured before it could take its place among the sum total of steps.", "Title": "City of Glass ", "Author": "Paul Auster"},
{"Time": "08:00", "Quote_Time": "At eight", "Quote": "Dressed in sweater, anorak and long johns, he lay in bed, hemmed in on three sides by chunky wooden beams, and ate all the salted snacks in the minibar, and then all the sugary snacks, and when he was woken by reception at eight the following morning to be told that everyone was waiting for him downstairs, the wrapper of a Mars bar was still folded in his fist.", "Title": "Solar ", "Author": "Ian McEwan"},
{"Time": "08:00", "Quote_Time": "At eight", "Quote": "I hear noise at the ward door, off up the hall out of my sight. That ward door starts opening at eight and opens and closes a thousand times a day, kashash, click.", "Title": "One Flew Over the Cuckoo's Nest ", "Author": "Ken Kesey"},
{"Time": "08:00", "Quote_Time": "eight o'clock", "Quote": "\"It was dated from Rosings, at eight o'clock in the morning, and was as follows: - \"Be not alarmed, madam, on receiving this letter, by the apprehension of its containing any repetition of those sentiments or renewal of those offerings which were last night so disgusting to you.\"", "Title": "Pride and Prejudice ", "Author": "Jane Austen"},
{"Time": "08:00", "Quote_Time": "eight o'clock", "Quote": "Mr. Pumblechook and I breakfasted at eight o'clock in the parlour behind the shop, while the shopman took his mug of tea and hunch of bread-and-butter on a sack of peas in the front premises.", "Title": "Great Expectations ", "Author": "Charles Dickens"},
{"Time": "08:00", "Quote_Time": "eight o'clock a.m.", "Quote": "Mrs. Rochester! She did not exist: she would not be born till to-morrow, some time after eight o'clock a.m.; and I would wait to be assured she had come into the world alive, before I assigned to her all that property.", "Title": "Jane Eyre ", "Author": "Charlotte Brontë"},
{"Time": "08:00", "Quote_Time": "eight ", "Quote": "So here I'll watch the night and wait To see the morning shine, When he will hear the stroke of eight And not the stroke of nine;", "Title": "A shropshire Lad ", "Author": "A E Housman"},
{"Time": "08:00", "Quote_Time": "eight o'clock", "Quote": "Someone must have been telling lies about Joseph K. for without having done anything wrong he was arrested one fine morning. His landlady's cook, who always brought him breakfast at eight o'clock, failed to appear on this occasion.", "Title": "The Trial ", "Author": "Franz Kafka"},
{"Time": "08:00", "Quote_Time": "oh eight oh oh hours", "Quote": "The next morning I woke up at oh eight oh oh hours, my brothers, and as I still felt shagged and fagged and fashed and bashed and as my glazzies were stuck together real horrorshow with sleepglue, I thought I would not go to school .", "Title": "A Clockwork Orange ", "Author": "Anthony Burgess"},
{"Time": "08:00", "Quote_Time": "eight o'clock", "Quote": "Three days after the quarrel, Prince Stepan Arkadyevitch Oblonsky--Stiva, as he was called in the fashionable world-- woke up at his usual hour, that is, at eight o'clock in the morning, not in his wife's bedroom, but on the leather-covered sofa in his study.", "Title": "Anna Karenina ", "Author": "Leo Tolstoy"},
{"Time": "08:00", "Quote_Time": "exactly eight", "Quote": "Through the curtained windows of the furnished apartment which Mrs. Horace Hignett had rented for her stay in New York rays of golden sunlight peeped in like the foremost spies of some advancing army. It was a fine summer morning. The hands of the Dutch clock in the hall pointed to thirteen minutes past nine; those of the ormolu clock in the sitting-room to eleven minutes past ten; those of the carriage clock on the bookshelf to fourteen minutes to six. In other words, it was exactly eight; and Mrs. Hignett acknowledged the fact by moving her head on the pillow, opening her eyes, and sitting up in bed. She always woke at eight precisely.", "Title": "Three Men and a Maid ", "Author": "P.G. Wodehouse"},
{"Time": "08:00", "Quote_Time": "At eight", "Quote": "When he opened the windows in the morning, the sky was as overcast as it had been, but the air seemed fresher, and regret set in. Had giving notice not been impetuous and wrongheaded, the result of an inconsequential indisposition? If he had held off a bit, if he had not been so quick to lose heart, if he had instead tried to adjust to the air or wait for the weather to improve, he would now have been free of stress and strain and looking forward to a morning on the beach like the one the day before. Too late. He must go on wanting what he had wanted yesterday. He dressed and rode down to the ground floor at eight for breakfast.", "Title": "Death in Venice ", "Author": "Thomas Mann"},
{"Time": "08:01", "Quote_Time": "eight-one", "Quote": "Eight-one, tick-tock, eight-one o'clock, off to school, off to work, run, run, eight-one!", "Title": "There Will Come Soft Rains", "Author": "Ray Bradbury"},
{"Time": "08:02", "Quote_Time": "Eight oh two", "Quote": "... bingeley ... Eight oh two eh em, Death of Corporal Littlebottombottom ... Eight oh three eh em ... Death of Sergeant Detritus ... Eight oh threethreethree eh em and seven seconds seconds ... Death of Constable Visit ... Eight oh three eh em and nineninenine seconds ... Death of death of death of ...", "Title": "Jingo", "Author": "Terry Pratchett"},
{"Time": "08:03", "Quote_Time": "8:03 A.M.", "Quote": "8:03 A.M.  People in Evanston moved so goddamn slow. it was one thing when the sidewalks were covered in ice and lake-effect snow. But this was June, the day after Braque’s cousin Eva’s birthday, which used to mean a big family party marking the beginning of summer, at least before her dad left and her brother Randy went into rehab.", "Title": "Kitchens of the Great Midwest", "Author": "J. Ryan Stradal"},
{"Time": "08:03", "Quote_Time": "Eight oh three", "Quote": "... bingeley ... Eight oh two eh em, Death of Corporal Littlebottombottom ... Eight oh three eh em ... Death of Sergeant Detritus ... Eight oh threethreethree eh em and seven seconds seconds ... Death of Constable Visit ... Eight oh three eh em and nineninenine seconds ... Death of death of death of ...", "Title": "Jingo", "Author": "Terry Pratchett"},
{"Time": "08:03", "Quote_Time": "8:03", "Quote": "He taught me that if I had to meet someone for an appointment, I must refuse to follow the 'stupid human habit' of arbitrarily choosing a time based on fifteen-minute intervals. 'Never meet people at 7:45 or 6:30, Jasper, but pick times like 7:12 and 8:03!'", "Title": "A Fraction of the Whole", "Author": "Steve Toltz"},
{"Time": "08:04", "Quote_Time": "8:04", "Quote": "... every clerk had his particular schedule of hours, which coincided with a single pair of tram runs coming from the city: A had to come in at 8, B at 8:04, C at 8:08 and so on, and the same for quitting times, in such a manner that never would two colleagues have the opportunity to travel in the same tramcar.", "Title": "The Periodic Table", "Author": "Primo Levi"},
{"Time": "08:05", "Quote_Time": "8.05 a.m.", "Quote": "8.05 a.m. Pack school bag", "Title": "The Curious Incident Of The Dog In The Night-Time", "Author": "Mark Haddon"},
{"Time": "08:08", "Quote_Time": "8:08", "Quote": "... every clerk had his particular schedule of hours, which coincided with a single pair of tram runs coming from the city: A had to come in at 8, B at 8:04, C at 8:08 and so on, and the same for quitting times, in such a manner that never would two colleagues have the opportunity to travel in the same tramcar.", "Title": "The Periodic Table", "Author": "Primo Levi"},
{"Time": "08:09", "Quote_Time": "8:09", "Quote": "He followed the squeals down a hallway. A wall clock read 8:09 - 10:09 Dallas time.", "Title": "American Tabloid", "Author": "James Ellroy"},
{"Time": "08:10", "Quote_Time": "8:10.", "Quote": "“He was half delirious, and kept calling something about a chemistry lecture at 8:10.”", "Title": "This Side of Paradise", "Author": "F. Scott Fitzgerald"},
{"Time": "08:10", "Quote_Time": "8.10 a.m.", "Quote": "8.10 a.m. Read book or watch video", "Title": "The Curious Incident of the Dog in the Night-time ", "Author": "Mark Haddon"},
{"Time": "08:10", "Quote_Time": "8:10", "Quote": "Amory rushed into the house and the rest followed with a limp mass that they laid on the sofa in the shoddy little front parlor. Sloane, with his shoulder punctured, was on another lounge. He was half delirious, and kept calling something about a chemistry lecture at 8:10.", "Title": "This Side of Paradise", "Author": "F. Scott Fitzgerald"},
{"Time": "08:10", "Quote_Time": "8:10", "Quote": "Cell count down to 400,000. Woke 8:10. To sleep 7:15. (Appear to have lost my watch without realising it, had to drive into town to buy another.)", "Title": "The Voices of Time ", "Author": "JG Ballard"},
{"Time": "08:11", "Quote_Time": "eight-eleven", "Quote": "'Care for a turn on the engine?' he called to the doxies, and pointed up at the footplate. They laughed but voted not to, climbing up with their bathtub into one of the rattlers instead. They both had very fetching hats, with one flower apiece, but the prettiness of their faces made you think it was more. For some reason they both wore white rosettes pinned to their dresses. I looked again at the clock: eight-eleven.", "Title": "The Blackpool Highflyer ", "Author": "Andrew Martin"},
{"Time": "08:12", "Quote_Time": "8:12 a.m.", "Quote": "At 8:12 a.m., just before the moment of pff, all the business of the cellars was being transacted - garbage transferred from small cans into large ones; early wide-awake grandmas, rocky with insomnia, dumped wash into the big tubs; boys in swimming trunks rolled baby carriages out into the cool morning.", "Title": "In Time Which Made A Monkey Of Us All", "Author": "Grace Paley"},
{"Time": "08:13", "Quote_Time": "8:13 a.m.", "Quote": "At 8:13 a.m. the alarm clock in the laboratory gave the ringing word. Eddie touched a button in the substructure of an ordinary glass coffeepot, from whose spout two tubes proceeded into the wall.", "Title": "In Time Which Made A Monkey Of Us All", "Author": "Grace Paley"},
{"Time": "08:15", "Quote_Time": "8:15 a.m.", "Quote": "No one at the desk asked Louis for identification or payment. An elderly woman showed him to a tiny, spotlessly clean room, and left without offering a word. The earliest direct flight from Prague to Vienna left at 8:15 a.m., and Most had decided that Louis should not spend the intervening hours waiting in an airport lounge. ", "Title": "The Nameless Ones", "Author": "John Connolly"},
{"Time": "08:15", "Quote_Time": "quarter past eight", "Quote": "Casey Kingsley wasn’t entirely surprised to see his new hire sitting outside his office when he arrived at quarter past eight that morning. Nor was he surprised to see the bottle Torrance was holding in his hands, first twisting the cap off, then putting it back on and turning it tight again—he’d had that special look from the start, the thousand-yard Kappy’s Discount Liquor Store stare.", "Title": "Doctor Sleep", "Author": "Stephen King"},
{"Time": "08:15", "Quote_Time": "quarter-past eight", "Quote": "It was in the winter when this happened, very near the shortest day, and a week of fog into the bargain, so the fact that it was still very dark when George woke in the morning was no guide to him as to the time. He reached up, and hauled down his watch. It was a quarter-past eight.", "Title": "Three Men in a Boat ", "Author": "Jerome K Jerome"},
{"Time": "08:15", "Quote_Time": "eight fifteen", "Quote": "\"You scrutinized your wrist: \"It's eight fifteen. (And here time forked.) I'll turn it on.\" The screen In its blank broth evolved a lifelike blur, And music welled.\"", "Title": "Pale Fire ", "Author": "Vladimir Nabokov"},
{"Time": "08:16", "Quote_Time": "eight sixteen", "Quote": "I walk through the fruit trees toward a huge, square, brown patch of earth with vegetation growing in serried rows. These must be the vegetables. I prod one of them cautiously with my foot. It could be a cabbage or a lettuce. Or the leaves of something growing underground, maybe. To be honest, it could be an alien. I have no idea. I sit down on a mossy wooden bench and look at a nearby bush covered in white flowers. Mm. Pretty. Now what? What do people do in their gardens? I feel I should have something to read. Or someone to call. My fingers are itching to move. I look at my watch. Still only eight sixteen. Oh God.", "Title": "The Undomestic Goddess ", "Author": "Sophie Kinsella"},
{"Time": "08:17", "Quote_Time": "8.17 a.m.", "Quote": "\"Breakfast over, my uncle drew from his pocket a small notebook, intended for scientific observations. He consulted his instruments, and recorded: “Monday, July 1. “Chronometer, 8.17 a.m.; barometer, 297 in.; thermometer, 6° (43° F.). Direction, E.S.E.” This last observation applied to the dark gallery, and was indicated by the compass.\"", "Title": "A Journey to the Centre of the Earth", "Author": "Jules Verne"},
{"Time": "08:17", "Quote_Time": "eight seventeen", "Quote": "Come on, I can't give up yet. I'll just sit here for a bit and enjoy the peace. I lean back and watch a little speckled bird pecking the ground nearby for a while. Then I look at my watch again: eight seventeen. I can't do this.", "Title": "The Undomestic Goddess ", "Author": "Sophie Kinsella"},
{"Time": "08:19", "Quote_Time": "8.19", "Quote": "I had arranged to meet the Occupational Health Officer at 10:30. I took the train from Watford Junction at 8.19 and arrived at London Euston seven minutes late, at 8.49.", "Title": "The Terrible Privacy of Maxwell Sim", "Author": "Jonathan Coe"},
{"Time": "08:20", "Quote_Time": "Eight-twenty", "Quote": "Eight-twenty the cards and puzzles go out. . . .", "Title": "One Flew Over the Cuckoo’s Nest", "Author": "Ken Kesey"},
{"Time": "08:20", "Quote_Time": "8:20", "Quote": "When the typewriters happen to pause (8:20 and other mythical hours), and there are no flights of American bombers in the sky, and the motor traffic's not too heavy in Oxford Street, you can hear winter birds cheeping outside, busy at the feeders the girls have put up.", "Title": "Gravity's Rainbow", "Author": "Thomas Pynchon"},
{"Time": "08:23", "Quote_Time": "twenty-three minutes past eight", "Quote": "\"And then Wedderburn looked at his watch. \"Twenty-three minutes past eight. I am going up by the quarter to twelve train, so that there is plenty of time. I think I shall wear my alpaca jacket - it is quite warm enough - and my grey felt hat and brown shoes. I suppose”\"", "Title": "The Flowering of The Strange Orchid", "Author": "HG Wells"},
{"Time": "08:23", "Quote_Time": "8:23", "Quote": "At 8:23 there seemed every chance of a lasting alliance starting between Florin and Guilder. At 8:24 the two nations were very close to war.", "Title": "The Princess Bride", "Author": "William Goldman"},
{"Time": "08:24", "Quote_Time": "8:24", "Quote": "At 8:23 there seemed every chance of a lasting alliance starting between Florin and Guilder. At 8:24 the two nations were very close to war.", "Title": "The Princess Bride", "Author": "William Goldman"},
{"Time": "08:25", "Quote_Time": "Eight-twenty-five", "Quote": "Eight-twenty-five some Acute mentions he used to watch his sister taking her bath; the three guys at the table with him fall over each other to see who gets to write it in the log book. . . .", "Title": "One Flew Over the Cuckoo’s Nest", "Author": "Ken Kesey"},
{"Time": "08:26", "Quote_Time": "twenty-six minutes past eight", "Quote": "It exploded much later than intended, probably a good twelve hours later, at twenty-six minutes past eight on Monday morning. Several defunct wristwatches, the property of victims, confirmed the time. As with its predecessors over the last few months, there had been no warning.", "Title": "The Little Drummer Girl", "Author": "John Le Carre"},
{"Time": "08:27", "Quote_Time": "almost eight-thirty", "Quote": "The lecture was to be given tomorrow, and it was now almost eight-thirty.", "Title": "A Confederacy of Dunces", "Author": "John Kennedy Toole"},
{"Time": "08:28", "Quote_Time": "8.28", "Quote": "And at 8.28 on the following morning, with a novel chilliness about the upper lip, and a vast excess of strength and spirits, I was sitting in a third-class carriage, bound for Germany, and dressed as a young sea-man, in a pea-jacket, peaked cap, and comforter.", "Title": "The Riddle of the Sands", "Author": "Erskine Childers"},
{"Time": "08:29", "Quote_Time": "8.29", "Quote": "At 8.29 I punched the front doorbell in Elgin Crescent. It was opened by a small oriental woman in a white apron. She showed me into a large, empty sitting room with an open fire and a couple of huge oil paintings.", "Title": "Engleby", "Author": "Sebastian Faulks"},
{"Time": "08:30", "Quote_Time": "eight-thirty in the morning", "Quote": "Gard stood bent over the cut in the earth for some time, shining the big light into the black depths. Here it was, only eight-thirty in the morning, and already he wanted a drink.", "Title": "The Tommyknockers", "Author": "Stephen King"},
{"Time": "08:30", "Quote_Time": "half past eight", "Quote": "At half past eight Millicent Hammitt barged in, without a preliminary knock, to say goodbye.", "Title": "The Black Tower", "Author": "PD James"},
{"Time": "08:30", "Quote_Time": "half past eight", "Quote": "Sir John was normally awakened at half past eight every morning by a butler who brought him his breakfast, another butler who brought him his clothes, a third butler whose job it was to feed Adolf and Stalin if necessary, and a fourth butler who was basically a spare. ", "Title": "Johnny and the Bomb", "Author": "Terry Pratchett"},
{"Time": "08:30", "Quote_Time": "eight thirty", "Quote": "Outside, the wind continued to rise. Every now and then it gave a blood-curdling scream around the eaves that made him look up from his book. Around eight thirty, the snow began. It was heavy and wet, quickly coating his window and blocking his view of the mountains. In a way, that was worse. The snow had blocked the windows in the Overlook, too.", "Title": "Doctor Sleep", "Author": "Stephen King"},
{"Time": "08:30", "Quote_Time": "eight-thirty", "Quote": "We had made our arrangements at lunch the day before, and when I turned my old car into the driveway of the big green Victorian at eight-thirty on Tuesday morning, Annie and Mike were ready to go. So was Milo.", "Title": "Joyland", "Author": "Stephen King"},
{"Time": "08:30", "Quote_Time": "eight thirty", "Quote": "At eight thirty, I called and said, “I’ve been thinking I might get a boob job, just take them clean off. What do you think? Could I pull off the flat-chested look?”", "Title": "My Year of Rest and Relaxation", "Author": "Ottessa Moshfegh"},
{"Time": "08:30", "Quote_Time": "Eight-thirty", "Quote": "Eight-thirty the ward door opens and two technicians trot in, smelling like grape wine; technicians always move at a fast walk or a trot because they’re always leaning so far forward they have to move fast to keep standing.", "Title": "One Flew Over the Cuckoo’s Nest", "Author": "Ken Kesey"},
{"Time": "08:30", "Quote_Time": "8:30 A.M.", "Quote": "At 8:30 A.M. Filomina walked into the Ale House white, round, and heaving from the extra hundred and forty-six pounds she carried on her small frame.", "Title": "Pomegranate Soup", "Author": "Marsha Mehran"},
{"Time": "08:30", "Quote_Time": "half-past eight", "Quote": "“What nonsense!” thought Vronsky, and glanced at his watch. It was half-past eight already.", "Title": "Anna Karenina", "Author": "Leo Tolstoy"},
{"Time": "08:30", "Quote_Time": "half past eight", "Quote": "At half past eight, Mr. Dursley picked up his briefcase, pecked Mrs. Dursley on the cheek, and tried to kiss Dudley good-bye but missed, because Dudley was now having a tantrum and throwing his cereal at the walls.", "Title": "Harry Potter and the Philosopher's Stone ", "Author": "JK Rowling"},
{"Time": "08:30", "Quote_Time": "8:30", "Quote": "It is around 8:30. Sunshine comes through the windows at right. As the curtain rises, the family has just finished breakfast.", "Title": "Long Day's Journey Into Night ", "Author": "Eugene O'Neill"},
{"Time": "08:30", "Quote_Time": "8:30 a.m.", "Quote": "On July 25th, 8:30 a.m. the bitch Novaya dies whelping. At 10 o'clock she is lowered into her cool grave, at 7:30 that same evening we see our first floes and greet them wishing they were the last.", "Title": "The Terrors of Ice and Darkness ", "Author": "Christoph Ransmayr"},
{"Time": "08:30", "Quote_Time": "eight-thirty", "Quote": "The lecture was to be given tomorrow, and it was now almost eight-thirty.", "Title": "A Confederacy of Dunces", "Author": "John Kennedy Toole"},
{"Time": "08:30", "Quote_Time": "eight-thirty", "Quote": "When he woke, at eight-thirty, he was alone in the bedroom. He put on his dressing gown and put in his hearing aid and went into the living room.", "Title": "Deaf Sentence ", "Author": "David Lodge"},
{"Time": "08:30", "Quote_Time": "eight-thirty", "Quote": "I can see by my watch, without taking my hand from the left grip of the cycle, that it is eight-thirty in the morning.", "Title": "Zen and the Art of Motorcycle Maintenence", "Author": "Robert M. Pirsig"},
{"Time": "08:32", "Quote_Time": "8:32 a.m.", "Quote": "It’s 8:32 a.m. on the twenty-fourth of December and Henry and I are on our way to Meadowlark House for Christmas. It’s a beautiful clear day, no snow here in Chicago, but six inches on the ground in South Haven.", "Title": "The Time Traveler’s Wife", "Author": "Audrey Niffenegger"},
{"Time": "08:32", "Quote_Time": "0832", "Quote": "'Does anybody know the time a little more exactly is what I'm wondering, Don, since Day doesn't.' Gately checks his cheap digital, head still hung over the sofa's arm. 'I got 0832:14, 15, 16, Randy.' ''ks a lot, D.G. man.'", "Title": "Infinite Jest ", "Author": "David Foster Wallace"},
{"Time": "08:32", "Quote_Time": "8.32 a.m.", "Quote": "8.32 a.m. Catch bus to school", "Title": "The Curious Incident Of The Dog In The Night-Time", "Author": "Mark Haddon"},
{"Time": "08:33", "Quote_Time": "08:33", "Quote": "It’s too late for any TV because of the cake, Watch says it is 08:33. My yellow hoody nearly rips my head off when Ma is pulling it.", "Title": "Room", "Author": "Emma Donoghue"},
{"Time": "08:35", "Quote_Time": "8.35 a.m.", "Quote": "Delivery had been by messenger service and the office stamp showed 8.35 a.m. as the time out. I opened the envelope and drew out the shiny 4¼ by 3¼ photo that was all there was inside.", "Title": "The Bug Sleep", "Author": "Raymond Chandler"},
{"Time": "08:35", "Quote_Time": "thirty-five minutes past eight", "Quote": "It was thirty-five minutes past eight by the big clock of the central building when Mathieu crossed the yard towards the office which he occupied as chief designer. For eight years he had been employed at the works where, after a brilliant and special course of study, he had made his beginning as assistant draughtsman when but nineteen years old, receiving at that time a salary of one hundred francs a month.", "Title": "Fruitfulness ", "Author": "Emile Zola"},
{"Time": "08:35", "Quote_Time": "8.35 a.m.", "Quote": "Old gummy granny (thrusts a dagger towards Stephen's hand) Remove him, acushla. At 8.35 a.m. you will be in heaven and Ireland will be free (she prays) O good God take him!", "Title": "Ulysses", "Author": "James Joyce"},
{"Time": "08:37", "Quote_Time": "eight thirty-seven", "Quote": "Eight thirty-seven am., Patrice Lane, Biohazard: The dog's clean. The Good Samaritan was a woman with an accent of some sort. Why haven't you called me?", "Title": "Magic Bleeds", "Author": "Ilona Andrews"},
{"Time": "08:39", "Quote_Time": "8:39 A.M.", "Quote": "This is because when the first shot was fired at 8:39 A.M., I was sleeping beside my girlfriend, Carmen, as bourbon soaked our livers, coke drip lingered in our throats, and her birth control eliminated the risk of getting pregnant on a night we would scarcely remember. As haram of a night as one could live; I might as well have changed my name to Patrick and launched a blog for atheists.", "Title": "Cairo Circles", "Author": "Doma Mahmoud"},
{"Time": "08:39", "Quote_Time": "8:39 A.M.", "Quote": "Doug McGuire noticed the early hour, 8:39 A.M. on the one wall clock that gave Daylight Savings Time for the East Coast.", "Title": "Terminal Compromise", "Author": "Winn Schwartau"},
{"Time": "08:40", "Quote_Time": "8:40 A.M.", "Quote": "At 8:40 A.M. she was wheeled out on a stretcher headed for Mayo General Hospital, blistered and burned by a tanning bed turned torture chamber.", "Title": "Pomegranate Soup", "Author": "Marsha Mehran"},
{"Time": "08:40", "Quote_Time": "8.40", "Quote": "At this moment the clock indicated 8.40. 'Five minutes more,' said Andrew Stuart. The five friends looked at each other. One may surmise that their heart-beats were slightly accelereted, for, even for bold gamblers, the stake was a large one.'", "Title": "Around the world in eighty days ", "Author": "Jules Verne"},
{"Time": "08:40", "Quote_Time": "twenty minutes to nine", "Quote": "It was when I stood before her, avoiding her eyes, that I took note of the surrounding objects in detail, and saw that her watch had stopped at twenty minutes to nine, and that a clock in the room had stopped at twenty minutes to nine.", "Title": "Great Expectations", "Author": "Charles Dickens"},
{"Time": "08:41", "Quote_Time": "08:41", "Quote": "It’s 08:41 and I’m in Bed practicing. Ma’s filled a plastic bag with really hot water and tied it tight so none spills out, she puts it in another bag and ties that too.", "Title": "Room", "Author": "Emma Donoghue"},
{"Time": "08:41", "Quote_Time": "forty-one minutes past eight", "Quote": "By forty-one minutes past eight we are five hundred yards from the water’s edge, and between our road and the foot of the mountain we descry the piled-up remains of a ruined tower.", "Title": "Narrative of a Journey round the Dead Sea and in the Bible lands in 1850 and 1851", "Author": "Félicien de Saulcy"},
{"Time": "08:43", "Quote_Time": "eight forty-three", "Quote": "\"You understand this tape recorder is on?\" \"Uh huh\" \"And it's Wednesday, May 15, at eight forty-three in the mornin'.\" \"If you say so\"", "Title": "A Time to Kill ", "Author": "John Grisham"},
{"Time": "08:43", "Quote_Time": "8.43 a.m.", "Quote": "8.43 a.m. Go past tropical fish shop", "Title": "The Curious Incident Of The Dog In The Night-Time", "Author": "Mark Haddon"},
{"Time": "08:44", "Quote_Time": "eight forty-four", "Quote": "Several soldiers - some with their uniforms unbuttoned - were looking over a motorcycle, arguing about it. The sergeant looked at his watch; it was eight forty-four. They had to wait until nine. Hladik, feeling more insignificant than ill-fortuned, sat down on a pile of firewood.", "Title": "The Secret Miracle", "Author": "Jorge Luis Borges"},
{"Time": "08:45", "Quote_Time": "quarter of nine", "Quote": "When Gardner woke up, bright light was streaming into his face through the western window. His back hurt like a bastard, and when he stood up his neck gave a wretched arthritic creak that made him wince. It was quarter of nine.", "Title": "The Tommyknockers", "Author": "Stephen King"},
{"Time": "08:45", "Quote_Time": "a quarter to nine", "Quote": "When it got to be a quarter to nine and still no one had shown up, Gardener began to wonder if maybe they were quitting. He toyed with the idea as he sat in Bobbi’s rocker on the porch, fingering the big, puffy bruise on the side of his face where Bozeman had clouted him.", "Title": "The Tommyknockers", "Author": "Stephen King"},
{"Time": "08:45", "Quote_Time": "eight forty-five", "Quote": "At eight forty-five, I called and said, “I need some financial advice. Actually, I’m serious. I’m in a bind.”", "Title": "My Year of Rest and Relaxation", "Author": "Ottessa Moshfegh"},
{"Time": "08:45", "Quote_Time": "8:45", "Quote": "He paid the waitress and left the café. It was 8:45. The sun pressed against the inside of a thin layer of cloud. He unbuttoned his jacket as he hurried down Queensway. His mind, unleashed, sprang forwards.", "Title": "Dreams of leaving", "Author": "Rupert Thomson"},
{"Time": "08:47", "Quote_Time": "8.47", "Quote": "\"Just on my way to the cottage. It's, er, ..8.47. Bit misty on the roads.....\"", "Title": "Dirk Gently's Holistic Detective Agency ", "Author": "Douglas Adams"},
{"Time": "08:47", "Quote_Time": "8.47", "Quote": "8.47. Bit misty on the roads", "Title": "Dirk Gently's Holistic Detective Agency", "Author": "Douglas Adams"},
{"Time": "08:49", "Quote_Time": "8.49", "Quote": "I had arranged to meet the Occupational Health Officer at 10:30. I took the train from Watford Junction at 8.19 and arrived at London Euston seven minutes late, at 8.49.", "Title": "The Terrible Privacy of Maxwell Sim", "Author": "Jonathan Coe"},
{"Time": "08:50", "Quote_Time": "ten minutes to nine", "Quote": "“He rang up his servant, dressed in haste, and went out onto the steps, completely forgetting the dream and only worried at being late. As he drove up to the Karenins’ entrance he looked at his watch and saw it was ten minutes to nine.”", "Title": "Anna Karenina", "Author": "Leo Tolstoy"},
{"Time": "08:50", "Quote_Time": "ten to nine", "Quote": "At ten to nine the clerks began to arrive.When they had hung up their coats and hates they came to the fireplace and stood warming themselves. If there was no fire, they stood there all the same", "Title": "The Chestnut Tree", "Author": "V.S. Pritchett"},
{"Time": "08:50", "Quote_Time": "8:50", "Quote": "\"It was 8:50 in the morning and Bernie and I were alone on an Astoria side street, not far from a sandwich shop that sold a sopressatta sub called \"The Bypass\". I used to eat that sandwich weekly, wash it down with espresso soda, smoke a cigarette, go for a jog. Now I was too near the joke to order the sandwich, and my son's preschool in the throes of doctrinal schism.\"", "Title": "The Ask ", "Author": "Sam Lipsyte"},
{"Time": "08:50", "Quote_Time": "ten minutes to nine", "Quote": "Punctually at ten minutes to nine, a quarter hour after early mass, the boy stood in his Sunday uniform outside his father's door.", "Title": "The Radetzky March", "Author": "Joseph Roth"},
{"Time": "08:51", "Quote_Time": "8:51 A.M.", "Quote": "8:51 A.M. Braque had never been at Whole Foods this time of morning before. It was way less slammed with rubes than at lunchtime. It sucked balls having to skip weight training, but after vomiting, she needed two bananas, reverse-osmosis water, and a protein shake to replenish, along with an extra protein shake for Patricia to make it up to her.", "Title": "Kitchens of the Great Midwest", "Author": "J. Ryan Stradal"},
{"Time": "08:51", "Quote_Time": "8.51 a.m.", "Quote": "8.51 a.m. Arrive at school", "Title": "The Curious Incident of the Dog in the Night-time ", "Author": "Mark Haddon"},
{"Time": "08:52", "Quote_Time": "8.52am.", "Quote": "Message one. Tuesday, 8.52am. Is anybody there? Hello?", "Title": "Extremely Loud and Incredibly Close", "Author": "Jonathan Safran Foer"},
{"Time": "08:54", "Quote_Time": "nearly nine o’clock", "Quote": "It was Mrs. Poppets that woke me up next morning. She said: “Do you know that it’s nearly nine o’clock, sir?” “Nine o’ what?” I cried, starting up. “Nine o’clock,” she replied, through the keyhole. “I thought you was a- oversleeping yourselves.”", "Title": "Three Men in a Boat ", "Author": "Jerome K Jerome"},
{"Time": "08:55", "Quote_Time": "five till nine", "Quote": "“Linus began to walk down the hallway slowly.  Rain lashed against the windows to his left.  The lights in the sconces to his right flicked slightly.  His loafers squeaked on the floor.  He pulled at his tie.  By the time he reached the opposite end of the hallway, four minutes had passed.  According to his watch, it was five till nine.”", "Title": "The House in the Cerulean Sea", "Author": "TJ Klune"},
{"Time": "08:55", "Quote_Time": "five to nine", "Quote": "At five to nine, the exam room door opened and the Stones’ pediatrician walked in. Dr. John Dalton was a fellow Dan Torrance would have recognized, although not by last name. To Dan he was just Doctor John, who made the coffee at the Thursday night Big Book meeting in North Conway.", "Title": "Doctor Sleep", "Author": "Stephen King"},
{"Time": "08:55", "Quote_Time": "five minutes to nine", "Quote": "\"At five minutes to nine, Jacques, in his gray butler's livery, came down the stairs and said, \"Young master, your Herr Papá is coming.\"", "Title": "The Radetzky March", "Author": "Joseph Roth"},
{"Time": "08:55", "Quote_Time": "five minutes to nine", "Quote": "George pulled out his watch and looked at it: it was five minutes to nine!", "Title": "Three Men in a Boat ", "Author": "Jerome K Jerome"},
{"Time": "08:56", "Quote_Time": "nearly nine o'clock", "Quote": "It was nearly nine o'clock and the sun was fiercer every minute.'", "Title": "Burmese Days", "Author": "George Orwell"},
{"Time": "08:57", "Quote_Time": "only three minutes before nine", "Quote": "She points up at Watch that says 08:57, that’s only three minutes before nine. So I run into Wardrobe and lie down on my pillow and wrap up in Blanket that’s all grey and fleecy with the red piping.", "Title": "Room", "Author": "Emma Donoghue"},
{"Time": "08:57", "Quote_Time": "08:57", "Quote": "She points up at Watch that says 08:57, that’s only three minutes before nine. So I run into Wardrobe and lie down on my pillow and wrap up in Blanket that’s all grey and fleecy with the red piping.", "Title": "Room", "Author": "Emma Donoghue"},
{"Time": "08:57", "Quote_Time": "three minutes before nine", "Quote": "You'll have to hurry. Many a long year before that, in one of the bygone centuries, a worthy citizen of Wrychester, Martin by name, had left a sum of money to the Dean and Chapter of the Cathedral on condition that as long as ever the Cathedral stood, they should cause to be rung a bell from its smaller bell-tower for three minutes before nine o'clock every morning, all the year round.", "Title": "The Paradise Mystery", "Author": "JS Fletcher"},
{"Time": "08:58", "Quote_Time": "two minutes of nine", "Quote": "It was two minutes of nine now - two minutes before the bombs were set to explode - and three or four people were gathered in front of the bank waiting for it to open.", "Title": "The Getaway", "Author": "Jim Thompson"},
{"Time": "08:59", "Quote_Time": "8:59", "Quote": "She had been lying in bed reading about Sophie and Alberto's conversation on Marx and had fallen asleep. The reading lamp by the bed had been on all night. The green glowing digits on her desk alarm clock showed 8:59.", "Title": "Sophie's World", "Author": "Jostein Gaarder"}
]