[
{"Time": "09:00", "Quote_Time": "nine o’clock", "Quote": "Promptly at nine o’clock the next morning the green-whiskered soldier came to them, and four minutes later they all went into the Throne Room of the Great Oz.", "Title": "The Wizard of Oz", "Author": "L. Frank Baum"},
{"Time": "09:00", "Quote_Time": "nine o’clock", "Quote": "She thought she had seen something different about Peter, but hadn’t been able to tell exactly what it was. When Anderson woke up the next morning (at a perfectly normal nine o’clock), she saw it almost at once. ", "Title": "The Tommyknockers", "Author": "Stephen King"},
{"Time": "09:00", "Quote_Time": "nine o’clock", "Quote": "The storm held off until nine o’clock, and by then Anderson was pretty sure they were going to have a good one - what Havenites called “a real Jeezer.”", "Title": "The Tommyknockers", "Author": "Stephen King"},
{"Time": "09:00", "Quote_Time": "nine", "Quote": "The clock struck nine when I did send the Nurse. In half an hour she promised to return.", "Title": "Romeo and Juliet", "Author": "William Shakespeare"},
{"Time": "09:00", "Quote_Time": "nine o’clock", "Quote": "By nine o’clock the next morning I was punctually opening the school; tranquil, settled, prepared for the steady duties of the day.", "Title": "Jane Eyre", "Author": "Charlotte Brontë"},
{"Time": "09:00", "Quote_Time": "nine o’clock", "Quote": "At nine o’clock his secretary came and read him his appointments for the day.  When he did so this morning, though, he found him still staring at his plate with a strange expression.", "Title": "Johnny and the Bomb", "Author": "Terry Pratchett"},
{"Time": "09:00", "Quote_Time": "nine o’clock in the morning", "Quote": "When I got off the train, I anxiously wondered where I should head for. Nightclubs were a great place to buy coke, but precious few were open at nine o’clock in the morning.", "Title": "Rachel’s Holiday", "Author": "Marian Keyes"},
{"Time": "09:00", "Quote_Time": "nine", "Quote": "He’d woken up at nine, worked for a while in his room, and then said he felt sleepy. He went to the kitchen, made some coffee, and drank it. But the coffee didn’t help. “I think I’ll take a nap,” he said. “I hear a buzzing sound in the back of my head.” Those were his last words. He curled up in bed, went to sleep, and never woke up again.", "Title": "Blind Willow, Sleeping Woman", "Author": "Haruki Murakami"},
{"Time": "09:00", "Quote_Time": "nine", "Quote": "Today it is lovely again, and along the Champs-Élysées at twilight it is like an outdoor seraglio choked with dark-eyed houris. The trees are in full foliage and of a verdure so pure, so rich, that it seems as though they were still wet and glistening with dew. From the Palais du Louvre to the Etoile it is like a piece of music for the pianoforte. For five days I have not touched the typewriter nor looked at a book; nor have I had a single idea in my head except to go to the American Express. At nine this morning I was there, just as the doors were being opened, and again at one o’clock.", "Title": "Tropic of Cancer", "Author": "Henry Miller"},
{"Time": "09:00", "Quote_Time": "nine o’clock", "Quote": "He keeps smiling all the time, smiling like a rosy little bedbug that has had its fill. “It was nine o’clock,” he says once again, “when I called you up, wasn’t it?” I nod my head wearily. Yes, it was nine o’clock. He is certain now that it was nine o’clock because he remembers having taken out his watch.", "Title": "Tropic of Cancer", "Author": "Henry Miller"},
{"Time": "09:00", "Quote_Time": "nine o’clock", "Quote": "At nine o’clock, I called again. He answered. “What do you want?” he asked. “I was hoping to hear you say you miss me.” “I miss you,” he said. “Is that it?” I hung up.", "Title": "My Year of Rest and Relaxation", "Author": "Ottessa Moshfegh"},
{"Time": "09:00", "Quote_Time": "nine o’clock", "Quote": "A work routine is developing. Ayrs and I are in the music room by nine o’clock every morning his various ailments and pains let him. I sit at the piano, Ayrs on the divan, smoking his vile Turkish cigarettes, and we adopt one of our three modi operandi. \"Revisionals\"—he asks me to run through the previous morning’s work. I hum, sing, or play, depending on the instrument, and Ayrs modifies the score.", "Title": "Cloud Atlas", "Author": "David Mitchell"},
{"Time": "09:00", "Quote_Time": "nine o’clock", "Quote": "There was no rain, as Holmes had foretold, and the morning broke bright and cloudless. At nine o’clock Lestrade called for us with the carriage, and we set off for Hatherley Farm and the Boscombe Pool.", "Title": "The Adventures of Sherlock Holmes", "Author": "Sir Arthur Conan Doyle"},
{"Time": "09:00", "Quote_Time": "nine", "Quote": "“Don’t give it another thought, old sport.” The familiar expression held no more familiarity than the hand which reassuringly brushed my shoulder. “And don’t forget we’re going up in the hydroplane tomorrow morning, at nine ”", "Title": "The Great Gatsby", "Author": "F. Scott Fitzgerald"},
{"Time": "09:00", "Quote_Time": "nine o’clock", "Quote": "At nine o’clock, one morning late in July, Gatsby’s gorgeous car lurched up the rocky drive to my door and gave out a burst of melody from its three-noted horn. It was the first time he had called on me, though I had gone to two of his parties, mounted in his hydroplane, and, at his urgent invitation, made frequent use of his beach.", "Title": "The Great Gatsby", "Author": "F. Scott Fitzgerald"},
{"Time": "09:00", "Quote_Time": "nine o’clock", "Quote": "It was nine o’clock when we finished breakfast and went out on the porch. The night had made a sharp difference in the weather and there was an autumn flavor in the air.", "Title": "The Great Gatsby", "Author": "F. Scott Fitzgerald"},
{"Time": "09:00", "Quote_Time": "9:00 A.M.", "Quote": "“The Earth was created on Sunday the 21st of October, 4004 B.C., at exactly 9:00 A.M., because God liked to get work done early in the morning while he was feeling fresh.”", "Title": "Good Omens", "Author": "Terry Pratchett and Neil Gaiman"},
{"Time": "09:00", "Quote_Time": "nine in the morning", "Quote": "At only nine in the morning, the kitchen was already pregnant to its capacity, every crevice and countertop overtaken by Marjan’s gourmet creations. Marinating vegetables (torshis of mango, eggplant, and the regular seven-spice variety), packed to the briny brims of five-gallon see-through canisters sat on the kitchen island. Large blue bowls were filled with salads (angelica lentil, tomato, cucumber and mint, and Persian fried chicken), dolmeh, and dips (cheese and walnut, yogurt and cucumber, baba ghanoush, and spicy hummus), which along with feta, Stilton, and cheddar cheeses, were covered and stacked in the enormous glass-door refrigerator.", "Title": "Pomegranate Soup", "Author": "Marsha Mehran"},
{"Time": "09:00", "Quote_Time": "nine o’clock", "Quote": "By the time he was fully dressed it was nine o’clock. There were six hours left until Hitler’s ultimatum expired. He went in search of breakfast.", "Title": "Munich", "Author": "Robert Harris"},
{"Time": "09:00", "Quote_Time": "nine o’clock", "Quote": "“However, at nine o’clock the prince, in his velvet coat with a sable collar and cap, went out for his usual walk. \"", "Title": "War and Peace", "Author": "Leo Tolstoy"},
{"Time": "09:00", "Quote_Time": "nine o’clock", "Quote": "“It was nine o’clock in the morning. The fog lay unbroken like a sea down below, but higher up at the village of Schlappanitz where Napoleon stood with his marshals around him, it was quite light. Above him was a clear blue sky, and the sun’s vast orb quivered like a huge hollow, crimson float on the surface of that milky sea of mist. \"", "Title": "War and Peace", "Author": "Leo Tolstoy"},
{"Time": "09:00", "Quote_Time": "nine o’clock", "Quote": "“When the gong sounded for breakfast at nine o’clock it found every one up and awaiting the summons.”", "Title": "And Then There Were None", "Author": "Agatha Christie"},
{"Time": "09:00", "Quote_Time": "nine o’clock", "Quote": "At nine o’clock, Emily Brent rose to her feet. She said: “I’m going to bed.” ", "Title": "And Then There Were None", "Author": "Agatha Christie"},
{"Time": "09:00", "Quote_Time": "nine o'clock", "Quote": "'I could never get all the way down there before nine o'clock.'", "Title": "A Confederacy of Dunces ", "Author": "John Kennedy Toole"},
{"Time": "09:00", "Quote_Time": "nine o'clock", "Quote": "'Look. Ignatius. I'm beat. I've been on the road since nine o'clock yesterday morning.'", "Title": "A Confederacy of Dunces ", "Author": "John Kennedy Toole"},
{"Time": "09:00", "Quote_Time": "nine ", "Quote": "On the third morning after their arrival, just as all the clocks in the city were striking nine individually, and somewhere about nine hundred and ninety-nine collectively, Sam was taking the air in George Yard, when a queer sort of fresh painted vehicle drove up, out of which there jumped with great agility, throwing the reins to a stout man who sat beside him, a queer sort of gentleman, who seemed made for the vehicle, and the vehicle for him.", "Title": "The Pickwick Papers ", "Author": "Charles Dickens"},
{"Time": "09:00", "Quote_Time": "9:00 am", "Quote": "14 June 9:00 am woke up", "Title": "A Fraction of the Whole", "Author": "Steve Toltz"},
{"Time": "09:00", "Quote_Time": "9.00 a.m.", "Quote": "9.00 a.m. School assembly", "Title": "The Curious Incident of the Dog in the Night-time ", "Author": "Mark Haddon"},
{"Time": "09:00", "Quote_Time": "nine ", "Quote": "\"A fly buzzed, the wall clock began to strike. After the nine golden strokes faded, the district captain began. \"How is Herr Colonel Marek?\" \"Thank you, Papá, he's fine.\" \"Still weak in geometry?\" \"Thank you, Papá, a little better.\" \"Read any books?\" \"Yessir, Papá.\"", "Title": "The Radetzky March ", "Author": "Joseph Roth"},
{"Time": "09:00", "Quote_Time": "nine o' clock", "Quote": "As nine o' clock was left behind, the preposterousness of the delay overwhelmed me, and I went in a kind of temper to the owner and said that I thought he should sign on another cook and weigh spars and be off.", "Title": "A Single Pebble ", "Author": "John Hershey"},
{"Time": "09:00", "Quote_Time": "nine o'clock", "Quote": "At nine o'clock, one morning late in July, Gatsby's gorgeous car lurched up the rocky drive to my door and gave out a burst of melody from its three-noted horn", "Title": "The Great Gatsby ", "Author": "F. Scott Fitzgerald"},
{"Time": "09:00", "Quote_Time": "At nine", "Quote": "\"He was at breakfast at nine, and for the twentieth time consulted his \"Bradshaw,\" to see at what earliest hour Dr. Grantly could arrive from Barchester.\"", "Title": "The Warden ", "Author": "Anthony Trollope"},
{"Time": "09:00", "Quote_Time": "nine o'clock", "Quote": "He won't stand beating. Now, if you only kept on good terms with him, he'd do almost anything you liked with the clock. For instance, suppose it were nine o'clock in the morning, just time to begin lessons: you'd only have to whisper a hint to Time, and round goes the clock in a twinkling! Half-past one, time for dinner!", "Title": "Alice's Adventures in Wonderland ", "Author": "Lewis Carroll"},
{"Time": "09:00", "Quote_Time": "nine o'clock", "Quote": "It was around nine o'clock that I crossed the border into Cornwall. This was at least three hours before the rain began and the clouds were still all of a brilliant white. In fact, many of the sights that greeted me this morning were among the most charming I have so far encountered. It was unfortunate, then, that I could not for much of the time give to them the attention they warranted; for one may as well declare it, one was in a condition of some preoccupation with the thought that - barring some unseen complication - one would be meeting Miss Kenton again before the day's end.", "Title": "The Remains of the Day ", "Author": "Kazuo Ishiguro"},
{"Time": "09:00", "Quote_Time": "At nine", "Quote": "Opening his window, Aschenbach thought he could smell the foul stench of the lagoon. A sudden despondency came over him. He considered leaving then and there. Once, years before, after weeks of a beautiful spring, he had been visited by this sort of weather and it so affected his health he had been obliged to flee. Was not the same listless fever setting in? The pressure in the temples, the heavy eyelids? Changing hotels again would be a nuisance, but if the wind failed to shift he could not possibly remain here. To be on the safe side, he did not unpack everything. At nine he went to breakfast in the specially designated buffet between the lobby and the dining room.", "Title": "Death in Venice ", "Author": "Thomas Mann"},
{"Time": "09:00", "Quote_Time": "9.00am", "Quote": "Sometimes what I wouldn't give to have us sitting in a bar again at 9.00am telling lies to one another, far from God.", "Title": "Jesus' Son ", "Author": "Denis Johnson"},
{"Time": "09:00", "Quote_Time": "nine ", "Quote": "The clock struck nine when I did send the nurse; In half an hour she promised to return. Perchance she cannot meet him: that's not so.", "Title": "Romeo and Juliet ", "Author": "Shakespeare"},
{"Time": "09:00", "Quote_Time": "nine", "Quote": "To where Saint Mary Woolnoth kept the hours With a dead sound on the final stroke of nine.", "Title": "The Waste Land ", "Author": "T S Eliot"},
{"Time": "09:00", "Quote_Time": "nine", "Quote": "Unreal City, Under the brown fog of a winter dawn, A crowd flowed over London Bridge, so many, I had not thought death had undone so many. Sighs, short and infrequent, were exhaled, And each man fixed his eyes before his feet. Flowed up the hill and down King William Street, To where Saint Mary Woolnoth kept the hours With a dead sound on the final stroke of nine.", "Title": "The Waste Land ", "Author": "T S Eliot"},
{"Time": "09:01", "Quote_Time": "9:01am", "Quote": "9:01am lay in bed, staring at ceiling.", "Title": "A Fraction of the Whole", "Author": "Steve Toltz"},
{"Time": "09:02", "Quote_Time": "9:02am", "Quote": "9:02am lay in bed, staring at ceiling.", "Title": "A Fraction of the Whole", "Author": "Steve Toltz"},
{"Time": "09:03", "Quote_Time": "9:03am", "Quote": "9:03am lay in bed, staring at ceiling.", "Title": "A Fraction of the Whole", "Author": "Steve Toltz"},
{"Time": "09:03", "Quote_Time": "three minutes past nine", "Quote": "\"This isn't a very good start to the new school year.\" I stared at her. What was she talking about? Why was she looking at her watch? I wasn't late. Okay, the school bell had rung as I was crossing the playground, but you always get five minutes to get to your classroom. \"It's three minutes past nine,\" Miss Beckworth announced. \"You're late.\"", "Title": "The Lottie Project ", "Author": "Jacqueline Wilson"},
{"Time": "09:04", "Quote_Time": "9:04am", "Quote": "9:04am lay in bed, staring at ceiling", "Title": "A Fraction of the Whole", "Author": "Steve Toltz"},
{"Time": "09:04", "Quote_Time": "9.04", "Quote": "In the light of a narrow-beam lantern, Pierce checked his watch. It was 9.04.", "Title": "The Great Train Robbery", "Author": "Michael Crichton"},
{"Time": "09:05", "Quote_Time": "9:05am", "Quote": "9:05am lay in bed, staring at ceiling", "Title": "A Fraction of the Whole", "Author": "Steve Toltz"},
{"Time": "09:05", "Quote_Time": "9:05", "Quote": "Kaldren pursues me like luminescent shadow. He has chalked up on the gateway '96,688,365,498,702'. Should confuse the mail man. Woke 9:05. To sleep 6:36.", "Title": "The Voices of Time ", "Author": "JG Ballard"},
{"Time": "09:05", "Quote_Time": "9:05 a.m.", "Quote": "The tour of the office doesn't take that long. In fact, we're pretty much done by 9:05 a.m. … and even though it's just a room with a window and a pin board and two doors and two desks... I can't help feeling a buzz as I lead them around. It's mine. My space. My company.", "Title": "Twenties Girl ", "Author": "Sophie Kinsella"},
{"Time": "09:05", "Quote_Time": "9:05 a.m.", "Quote": "The tour of the office doesn't take that long. In fact, we're pretty much done by 9:05 a.m. Ed looks at everything twice and says it's all great, and gives me a list of contacts who might be helpful, then has to leave for his own office.", "Title": "Twenties Girl", "Author": "Sophie Kinsella"},
{"Time": "09:06", "Quote_Time": "9:06am", "Quote": "9:06am lay in bed, staring at ceiling", "Title": "A Fraction of the Whole", "Author": "Steve Toltz"},
{"Time": "09:07", "Quote_Time": "9:07am", "Quote": "9:07am lay in bed, staring at ceiling", "Title": "A Fraction of the Whole", "Author": "Steve Toltz"},
{"Time": "09:07", "Quote_Time": "9:07", "Quote": "It was a sparkling morning, 9:07 by the clock when Mrs. Flett stepped aboard the Imperial Limited at the Tyndall station, certain that her life was ruined, but managing, through an effort of will, to hold herself erect and to affect an air of preoccupation and liveliness.", "Title": "The Stone Diaries", "Author": "Carol Shields"},
{"Time": "09:08", "Quote_Time": "9.08am", "Quote": "9.08am rolled over onto left side.", "Title": "A Fraction of the Whole", "Author": "Steve Toltz"},
{"Time": "09:09", "Quote_Time": "9.09am", "Quote": "9.09am lay in bed, staring at wall.", "Title": "A Fraction of the Whole", "Author": "Steve Toltz"},
{"Time": "09:10", "Quote_Time": "9.10am", "Quote": "9.10am lay in bed, staring at wall.", "Title": "A Fraction of the Whole", "Author": "Steve Toltz"},
{"Time": "09:11", "Quote_Time": "9:11", "Quote": "“What train can I get?” “There’s one about 9:11 if you really must go.”", "Title": "This Side of Paradise", "Author": "F. Scott Fitzgerald"},
{"Time": "09:11", "Quote_Time": "9:11am", "Quote": "9:11am lay in bed, staring at wall", "Title": "A Fraction of the Whole", "Author": "Steve Toltz"},
{"Time": "09:12", "Quote_Time": "9.12am", "Quote": "9.12am lay in bed, staring at wall.", "Title": "A Fraction of the Whole", "Author": "Steve Toltz"},
{"Time": "09:13", "Quote_Time": "9:13am", "Quote": "9:13am lay in bed, staring at wall", "Title": "A Fraction of the Whole", "Author": "Steve Toltz"},
{"Time": "09:13", "Quote_Time": "9:13 A.M.", "Quote": "She tucked the phone in the crook of her neck and thumbed hurriedly through her pink messages. Dr. Provetto, at 9:13 A.M.", "Title": "Mistaken Identity", "Author": "Lisas Scottoline"},
{"Time": "09:14", "Quote_Time": "9.14am", "Quote": "9.14am lay in bed, staring at wall.", "Title": "A Fraction of the Whole", "Author": "Steve Toltz"},
{"Time": "09:15", "Quote_Time": "Quarter past nine", "Quote": "The breakfast crowd at the Sunspot is clearing out. Soon the woman in charge, no longer sleepy-eyed, will take in the signboard with the breakfast specials and replace it with the one for the lunch specials. Quarter past nine and the smoke billowing above the courthouse seems to be thinning. Billy is starting to wonder if there’s been a glitch.", "Title": "Billy Summers", "Author": "Stephen King"},
{"Time": "09:15", "Quote_Time": "quarter-past nine", "Quote": "It was a quarter-past nine when I started from home and made my way across the Park, and so through Oxford Street to Baker Street.", "Title": "The Adventures of Sherlock Holmes", "Author": "Sir Arthur Conan Doyle"},
{"Time": "09:15", "Quote_Time": "0915", "Quote": "\"Great!\" Jones commented. \"I've never seen it do that before. That's all right. Okay.\" Jones pulled a handful of pencils from his back pocket. \"Now, I got the contact first at 0915 or so, and the bearing was about two-six-nine.\"", "Title": "The Hunt for Red October ", "Author": "Tom Clancy"},
{"Time": "09:15", "Quote_Time": "9:15am", "Quote": "9:15am doubled over pillow, sat up to see out window", "Title": "A Fraction of the Whole", "Author": "Steve Toltz"},
{"Time": "09:15", "Quote_Time": "9.15 a.m.", "Quote": "9.15 a.m. First morning class", "Title": "The Curious Incident of the Dog in the Night-time ", "Author": "Mark Haddon"},
{"Time": "09:15", "Quote_Time": "quarter past nine", "Quote": "Miss Pettigrew pushed open the door of the employment agency and went in as the clock struck a quarter past nine.", "Title": "Miss Pettigrew Lives For a Day", "Author": "Winifred Watson"},
{"Time": "09:16", "Quote_Time": "9.16am", "Quote": "9.16am sat in bed, staring out window.", "Title": "A Fraction of the Whole", "Author": "Steve Toltz"},
{"Time": "09:17", "Quote_Time": "9.17am", "Quote": "9.17am sat in bed, staring out window.", "Title": "A Fraction of the Whole", "Author": "Steve Toltz"},
{"Time": "09:18", "Quote_Time": "9.18am", "Quote": "9.18am sat in bed, staring out window.", "Title": "A Fraction of the Whole", "Author": "Steve Toltz"},
{"Time": "09:19", "Quote_Time": "9.19am", "Quote": "9.19am sat in bed, staring out window.", "Title": "A Fraction of the Whole", "Author": "Steve Toltz"},
{"Time": "09:20", "Quote_Time": "Nine-twenty", "Quote": "Grant knew animals often performed such mating rituals for hours at a time. They went without food, they paid attention to nothing else. . . .  He glanced at his watch. Nine-twenty.", "Title": "Jurassic Park", "Author": "Michael Crichton"},
{"Time": "09:20", "Quote_Time": "nine-twenty", "Quote": "I'll compromise by saying that I left home at eight and spent an hour travelling to a nine o'clock appointment. Twenty minutes later is nine-twenty.", "Title": "Girl, Interrupted ", "Author": "Susanna Kaysen"},
{"Time": "09:20", "Quote_Time": "twenty minutes past nine", "Quote": "At twenty minutes past nine, the Duke of Dunstable, who had dined off a tray in his room, was still there, waiting for his coffee and liqueur.", "Title": "Uncle Fred in the Springtime ", "Author": "P.G. Wodehouse"},
{"Time": "09:20", "Quote_Time": "9.20", "Quote": "The following morning at 9.20 Mr Cribbage straightened his greasy old tie, combed his Hitler moustache and arranged the few strands of his hair across his bald patch.", "Title": "Red Dog ", "Author": "Louis de Bernieres"},
{"Time": "09:21", "Quote_Time": "nine twenty-one", "Quote": "It was nine twenty-one. With one minute to go, there was no sign of Herbert's mother.", "Title": "This is Life", "Author": "Dan Rhodes"},
{"Time": "09:22", "Quote_Time": "nine twenty-two", "Quote": "No more throwing stones at him, and I'll see you back here exactly one week from now. She looked at her watch. 'At nine twenty-two next Wednesday.'", "Title": "This is Life", "Author": "Dan Rhodes"},
{"Time": "09:23", "Quote_Time": "9.23", "Quote": "9.23. What possessed me to buy this comb?", "Title": "Ulysses", "Author": "James Joyce"},
{"Time": "09:24", "Quote_Time": "9.24", "Quote": "9.24 I'm swelled after that cabbage. A speck of dust on the patent leather of her boot.", "Title": "Ulysses", "Author": "James Joyce"},
{"Time": "09:25", "Quote_Time": "nine twenty-five", "Quote": "A man I would cross the street to avoid at nine o'clock - by nine twenty-five I wanted to fuck him until he wept. My legs trembled with it. My voice floated out of my mouth when I opened it to speak. The glass wall of the meeting room was huge and suddenly too transparent.", "Title": "The Forgotten Waltz ", "Author": "Anne Enright"},
{"Time": "09:27", "Quote_Time": "twenty-seven minutes past nine", "Quote": "From twenty minutes past nine until twenty-seven minutes past nine, from twenty-five minutes past eleven until twenty-eight minutes past eleven, from ten minutes to three until two minutes to three the heroes of the school met in a large familiarity whose Olympian laughter awed the fearful small boy that flitted uneasily past and chilled the slouching senior that rashly paused to examine the notices in assertion of an unearned right.", "Title": "Sinister Street", "Author": "Compton Mackenzie"},
{"Time": "09:28", "Quote_Time": "twenty-eight minutes past nine", "Quote": "\"This clock right?\" he asked the butler in the hall. \"Yes, sir.\" The clock showed twenty-eight minutes past nine. \"The clocks here have to be right, sir,\" the butler added with pride and a respectful humour, on the stairs.\"", "Title": "Lord Raingo", "Author": "Arnold Bennett"},
{"Time": "09:28", "Quote_Time": "twenty-eight minutes past nine", "Quote": "\"He entered No. 10 for the first time, he who had sat on the Government benches for eight years and who had known the Prime Minister from youth up. \"This clock right?\" he asked the butler in the hall. \"Yes, sir.\" The clock showed twenty-eight minutes past nine. \"The clocks here have to be right, sir,\" the butler added with pride and a respectful humour, on the stairs.\"", "Title": "Lord Raingo ", "Author": "Arnold Bennett"},
{"Time": "09:30", "Quote_Time": "half-past nine", "Quote": "We have three years of the past to discuss. Let that suffice until half-past nine, when we start upon the notable adventure of the empty house.", "Title": "The Empty House", "Author": "Sir Arthur Conan Doyle"},
{"Time": "09:30", "Quote_Time": "nine-thirty", "Quote": "Grant opened his eyes. Brilliant blue light was streaming into the building through the bars of the gate. Quartz light: the power was back on! Groggily, he looked at his watch. It was just nine-thirty. He’d been asleep only a couple of minutes.", "Title": "Jurassic Park", "Author": "Michael Crichton"},
{"Time": "09:30", "Quote_Time": "nine thirty in the morning", "Quote": "“Strictly speaking—wait a second—strictly speaking, my last round of vomiting occurred on July 14, at nine thirty in the morning when I brought up my toast, tomato salad, and milk.”", "Title": "Blind Willow, Sleeping Woman", "Author": "Haruki Murakami"},
{"Time": "09:30", "Quote_Time": "nine thirty A.M.", "Quote": "It was morning—nine thirty A.M.—and the sun threw small, golden dots on the water. When everything was calm, the lake looked like a dark-blue mirror cutting straight through the hills, and it seemed, if she were careful, she could walk out on it and not get wet.", "Title": "Reprieve", "Author": "James Han Mattson"},
{"Time": "09:30", "Quote_Time": "9.30 a.m.", "Quote": "The platform was deserted. He checked his watch. It was a good watch, a Rolex, given to him by his mother on his twenty-first birthday. With beautiful efficiency they had arrived at 9.30 a.m. precisely. He wondered if the British delegation had taken off yet.", "Title": "Munich", "Author": "Robert Harris"},
{"Time": "09:30", "Quote_Time": "nine-thirty", "Quote": "At nine-thirty he was sitting on the edge of his bed looking at his watch. He put it to his ear. Then his lips drew back from his teeth in that curious wolf-like smile characteristic of the man. He said very softly: “I think the time has come to do something about this.”", "Title": "And Then There Were None", "Author": "Agatha Christie"},
{"Time": "09:30", "Quote_Time": "half-past nine", "Quote": "he looked at his watch; it was half-past nine", "Title": "A watcher by the dead ", "Author": "Ambrose Bierce"},
{"Time": "09:30", "Quote_Time": "nine-thirty", "Quote": "It was nine-thirty. In another ten minutes she would turn off the heat; then it would take a while for the water to cool. In the meantime there was nothing to do but wait. “Have you thought it through April?” Never undertake to do a thing until you’ve –“ But she needed no more advice and no more instruction. She was calm and quiet now with knowing what she had always known, what neither her parents not Aunt Claire not Frank nor anyone else had ever had to teach her: that if you wanted to do something absolutely honest, something true, it always turned out to be a thing that had to be done alone.", "Title": "Revolutionary Road ", "Author": "Richard Yates"},
{"Time": "09:30", "Quote_Time": "nine-thirty", "Quote": "The body came in at nine-thirty this morning. One of Holding's men went to the house and collected it. There was nothing particularly unusual about the death. The man had had a fear of hospitals and had died at home, being cared for more than adequately by his devoted wife.", "Title": "Trumpet", "Author": "Jackie Kay"},
{"Time": "09:30", "Quote_Time": "9.30", "Quote": "Up the welcomingly warm morning hill we trudge, side by each, bound finally for the Hall of Fame. It's 9.30, and time is in fact a-wastin'.", "Title": "Independence Day ", "Author": "Richard Ford"},
{"Time": "09:32", "Quote_Time": "9.32", "Quote": "He said he couldn't say for certain of course, but that he rather thought he was. Anyhow, if he wasn't the 11.5 for Kingston, he said he was pretty confident he was the 9.32 for Virginia Water, or the 10 a.m. express for the Isle of Wight, or somewhere in that direction, and we should all know when we got there.", "Title": "Three Men in a Boat", "Author": "Jerome K Jerome"},
{"Time": "09:32", "Quote_Time": "nine-thirty-two", "Quote": "Sandy barely made the nine-thirty-two and found a seat in no-smoking. She'd been looking forward to this visit with Lisbeth. They hadn't seen each other in months, not since January, when Sandy had returned from Jamaica. And on that day Sandy was sporting a full-blown herpes virus on her lower lip.", "Title": "Wifey ", "Author": "Judy Blume"},
{"Time": "09:33", "Quote_Time": "thirty-three minutes past nine", "Quote": "Next, he remembered that the morrow of Christmas would be the twenty-seventh day of the moon, and that consequently high water would be at twenty-one minutes past three, the half-ebb at a quarter past seven, low water at thirty-three minutes past nine, and half flood at thirty-nine minutes past twelve.", "Title": "The Toilers of the Sea", "Author": "Victor Hugo"},
{"Time": "09:35", "Quote_Time": "twenty-five to ten", "Quote": "Tess looked at her watch and was astounded to see it was only twenty-five to ten. It seemed that she had fed Fritzy double rations and left the house four years ago. Maybe five, She thought she heard an approaching engine, then decided she didn’t.", "Title": "Full Dark, No Stars", "Author": "Stephen King"},
{"Time": "09:35", "Quote_Time": "nine-thirty-five", "Quote": "Nine-thirty-five. He really must be gone. The bird is no longer feeding but sitting at the apex of a curl of razor wire.", "Title": "The Memory of Love", "Author": "Aminatta Forna"},
{"Time": "09:35", "Quote_Time": "nine-thirty-five", "Quote": "Nine-thirty-five. He really must be gone. The bird is no longer feeding but sitting at the apex of a curl of razor wire.", "Title": "The Memory of Love ", "Author": "Aminatta Forna"},
{"Time": "09:36", "Quote_Time": "9:36", "Quote": "I grab a pen and the pad of paper by the phone and start scribbling a list for the day. I have an image of myself moving smoothly from task to task, brush in one hand, duster in the other, bringing order to everything. Like Mary Poppins. 9:30-9:36 Make Geigers' bed 9:36-9:42 Take laundry out of machine and put in dryer 9:42-10:00 Clean bathrooms I get to the end and read it over with a fresh surge of optimism. At this rate I should be done easily by lunchtime. 9:36 Fuck. I cannot make this bed. Why won't this sheet lie flat? 9:42 And why do they make mattresses so heavy?", "Title": "The Undomestic Goddess ", "Author": "Sophie Kinsella"},
{"Time": "09:36", "Quote_Time": "9.36am.", "Quote": "Monday February 6th. '9.36am. Oh god, Oh god. Maybe he's fallen in love in New York and stayed there'.", "Title": "Bridget Jones Diary", "Author": "Helen Fielding"},
{"Time": "09:37", "Quote_Time": "thirty-seven minutes past nine", "Quote": "It comprised all that was required of the servant, from eight in the morning, exactly at which hour Phileas Fogg rose, till half-past eleven, when he left the house for the Reform Club - all the details of service, the tea and toast at twenty-three minutes past eight, the shaving-water at thirty-seven minutes past nine, and the toilet at twenty minutes before ten.", "Title": "Around the World in 80 days", "Author": "Jules Verne"},
{"Time": "09:39", "Quote_Time": "9:39 A.M.", "Quote": "9:39 A.M. Braque was in the ground-floor women’s bathroom at Chapin Hall with her pants to her knees, but her whole day wasn’t f*cked yet. Yes, this was a substantial detour, but she still had an hour to make it to her last Micro 1 discussion group before the final.", "Title": "Kitchens of the Great Midwest", "Author": "J. Ryan Stradal"},
{"Time": "09:40", "Quote_Time": "twenty minutes to ten", "Quote": "Hartmann closed the door of the banqueting hall and stopped to fasten his watch. It was twenty minutes to ten. From the office along the corridor came a faint sound of typing; a telephone rang.", "Title": "Munich", "Author": "Robert Harris"},
{"Time": "09:40", "Quote_Time": "twenty minutes before ten", "Quote": "It comprised all that was required of the servant, from eight in the morning, exactly at which hour Phileas Fogg rose, till half-past eleven, when he left the house for the Reform Club—all the details of service, the tea and toast at twenty-three minutes past eight, the shaving-water at thirty-seven minutes past nine, and the toilet at twenty minutes before ten.", "Title": "Around the World in 80 days", "Author": "Jules Verne"},
{"Time": "09:40", "Quote_Time": "9:40", "Quote": "Must have the phone disconnected. Some contractor keeps calling me up about payment for 50 bags of cement he claims I collected ten days ago. Says he helped me load them onto a truck himself. I did drive Whitby's pick-up into town but only to get some lead screening. What does he think I'd do with all that cement? Just the sort of irritating thing you don't expect to hang over your final exit. (Moral: don't try too hard to forget Eniwetok.) Woke 9:40. To sleep 4:15.", "Title": "The Voices of Time ", "Author": "JG Ballard"},
{"Time": "09:42", "Quote_Time": "9:42", "Quote": "I grab a pen and the pad of paper by the phone and start scribbling a list for the day. I have an image of myself moving smoothly from task to task, brush in one hand, duster in the other, bringing order to everything. Like Mary Poppins. 9:30-9:36 Make Geigers' bed 9:36-9:42 Take laundry out of machine and put in dryer 9:42-10:00 Clean bathrooms I get to the end and read it over with a fresh surge of optimism. At this rate I should be done easily by lunchtime. 9:36 Fuck. I cannot make this bed. Why won't this sheet lie flat? 9:42 And why do they make mattresses so heavy?", "Title": "The Undomestic Goddess ", "Author": "Sophie Kinsella"},
{"Time": "09:45", "Quote_Time": "a quarter to ten", "Quote": "At a quarter to ten on the morning of August 15th, Leandro crossed into the town of Troy. His stomach was tight with anticipation and — let’s face it, folks — a tingle of fear. His skin felt cold.", "Title": "The Tommyknockers", "Author": "Stephen King"},
{"Time": "09:45", "Quote_Time": "quarter to ten", "Quote": "She looked at the clock on the night table and saw it was quarter to ten. She’d slept another two hours. For a moment she was alarmed; maybe she’d suffered a concussion or a fracture after all.", "Title": "Full Dark, No Stars", "Author": "Stephen King"},
{"Time": "09:45", "Quote_Time": "twenty-five minutes to ten", "Quote": "“At twenty-five minutes to ten he was tapping on the closed door of Blore’s room. The latter opened it cautiously. His hair was tousled and his eyes were still dim with sleep.”", "Title": "And Then There Were None", "Author": "Agatha Christie"},
{"Time": "09:45", "Quote_Time": "9.45", "Quote": "9.15, 9.30, 9.45, 10! Bond felt the excitement ball up inside him like cat's fur.", "Title": "On Her Majesty's Secret Service ", "Author": "Ian Fleming"},
{"Time": "09:47", "Quote_Time": "09:47", "Quote": "When I’m hungry again I check Watch but he only says 09:47. Cartoons are over so I watch football and the planet where people win prizes.", "Title": "Room", "Author": "Emma Donoghue"},
{"Time": "09:47", "Quote_Time": "9:47", "Quote": "Finally at 9:47, the call came. Elaine answered, listened for a second, then silently handed me the receiver. “I want you to be my Secretary of State.”", "Title": "Madam Secretary", "Author": "Madeleine Albright"},
{"Time": "09:47", "Quote_Time": "9.47am.", "Quote": "Monday February 6th. '9.47am. Or gone to Las Vegas and got married'.", "Title": "Bridget Jones Diary", "Author": "Helen Fielding"},
{"Time": "09:50", "Quote_Time": "ten to ten", "Quote": "Leaning in your corner like a candidate for wax Sidewalk social scientist don’t get no satisfaction from your cigarette It’s ten to ten and time is running out Lock up all your memories, get outa here, you know that we can run Today can last another million years Today could be the end of me It’s 11:59, and I want to stay alive", "Title": "11:59", "Author": "Blondie"},
{"Time": "09:50", "Quote_Time": "ten to ten", "Quote": "She reaches Radiance at ten to ten, early for once, and lets herself in with her key, and puts on the mauve-and-aqua smock that Shanita designed for them so the customers will know they aren’t customers themselves.", "Title": "The Robber Bride", "Author": "Margaret Atwood"},
{"Time": "09:50", "Quote_Time": "Nine o’clock", "Quote": "Nine o’clock young residents wearing leather elbows talk to Acutes for fifty minutes about what they did when they were little boys. The Big Nurse is suspicious of the crew-cut looks of these residents, and that fifty minutes they are on the ward is a tough time for her.", "Title": "One Flew Over the Cuckoo’s Nest", "Author": "Ken Kesey"},
{"Time": "09:50", "Quote_Time": "Ten minutes to ten", "Quote": "Philip Lombard said: “What’s the time now?” “Ten minutes to ten, sir.” Lombard’s eyebrows rose. He nodded slowly to himself.", "Title": "And Then There Were None", "Author": "Agatha Christie"},
{"Time": "09:50", "Quote_Time": "9.50am.", "Quote": "9.50am. Hmmm. Think will go inspect make-up in case he does come in", "Title": "Bridget Jones Diary", "Author": "Helen Fielding"},
{"Time": "09:50", "Quote_Time": "ten minutes to ten.", "Quote": "\"Ten minutes to ten. \"I had just time to hide the bottle (after the nurse had left me) when you came into my room.\"", "Title": "The Law and the Lady ", "Author": "Wilkie Collins"},
{"Time": "09:52", "Quote_Time": "9:52", "Quote": "\"She caught the 9:52 to Victoria. I kept well clear of her on the train and picked her up as she went through the barrier. Then she took a taxi to Hammersmith.\" \"A taxi?\" Smiley interjected. \"She must be out of her mind.\"", "Title": "Call for the Dead", "Author": "John le Carre"},
{"Time": "09:53", "Quote_Time": "seven minutes to ten", "Quote": "People did not speak to her in such a manner. Her father was a lawyer. It was seven minutes to ten.", "Title": "Carrie", "Author": "Stephen King"},
{"Time": "09:53", "Quote_Time": "seven minutes to ten", "Quote": "Miss Pettigrew went to the bus-stop to await a bus. She could not afford the fare, but she could still less afford to lose a possible situation by being late. The bus deposited her about five minutes' walk from Onslow Mansions, an at seven minutes to ten precisely she was outside her destination.", "Title": "Miss Pettigrew Lives for a Day ", "Author": "Winifred Watson"},
{"Time": "09:54", "Quote_Time": "9:54", "Quote": "9:54 This is sheer torture. My arms have never ached so much in my entire life. The blankets weigh a ton, and the sheets won't go straight and I have no idea how to do the wretched corners. How do chambermaids do it?", "Title": "The Undomestic Goddess ", "Author": "Sophie Kinsella"},
{"Time": "09:55", "Quote_Time": "five minutes to ten", "Quote": "They were to call for her at her house in the Taurida Gardens at ten o’clock, but it was already five minutes to ten, and the girls were not yet dressed. Natásha was going to her first grand ball. She had got up at eight that morning and had been in a fever of excitement and activity all day.", "Title": "War and Peace", "Author": "Leo Tostoy"},
{"Time": "09:55", "Quote_Time": "five to ten", "Quote": "At five to ten I'm ready in the hall. Nathaniel's mother's house is nearby but apparently tricky to find, so the plan is to meet here and he'll walk me over. I check my reflection in the hall mirror and wince. The streak of bleach in my hair is as obvious as ever. Am I really going out in public like this?", "Title": "The Undomestic Goddess ", "Author": "Sophie Kinsella"},
{"Time": "09:55", "Quote_Time": "five minutes to ten", "Quote": "\"Good-morning, Lucien, good-morning, said Albert; \"your punctuality really alarms me. What do I say? punctuality! You, whom I expected last, you arrive at five minutes to ten, when the time fixed was half-past! Has the ministry resigned?\"", "Title": "The Count of Monte Cristo", "Author": "Alexandre Dumas"},
{"Time": "09:58", "Quote_Time": "around ten o'clock", "Quote": "I didn't sleep too long, because I think it was only around ten o'clock when I woke up. I felt pretty hungry as soon as I had a cigarette. The last time I'd eaten was those two hamburgers I had with Brossard and Ackley when we went in to Agerstown to the movies. That was a long time ago. It seemed like fifty years ago.", "Title": "Catcher in the Rye ", "Author": "J.D. Salinger"},
{"Time": "09:59", "Quote_Time": "One minute to ten.", "Quote": "One minute to ten. With a heavy heart Bert watched the clock. His legs were still aching very badly. He could not see the hands of the clock moving, but they were creeping on all the same.", "Title": "The Ragged Trouserred Philanthropists", "Author": "Robert Tressell"}
]