[
{"Time": "09:00:00", "Data": {"Quote": "To where Saint Mary Woolnoth kept the hours With a dead sound on the final stroke of nine.", "Title": "The Waste Land", "Author": "T S Eliot"}},
{"Time": "09:00:00", "Data": {"Quote": "'I could never get all the way down there before nine o'clock.'", "Title": "A Confederacy of Dunces", "Author": "John Kennedy Toole"}},
{"Time": "09:00:00", "Data": {"Quote": "'Look. Ignatius. I'm beat. I've been on the road since nine o'clock yesterday morning.'", "Title": "A Confederacy of Dunces", "Author": "John Kennedy Toole"}},
{"Time": "09:00:00", "Data": {"Quote": "9am A fly buzzed, the wall clock began to strike. After the nine golden strokes faded, the district captain began. \"How is Herr Colonel Marek?\" \"Thank you, Papá, he's fine.\" \"Still weak in geometry?\" \"Thank you, Papá, a little better.\" \"Read any books?\" \"Yessir, Papá.\"", "Title": "The Radetzky March", "Author": "Joseph Roth"}},
{"Time": "09:00:00", "Data": {"Quote": "14 June 9:00 am woke up", "Title": "A fraction of the whole", "Author": "Steve Toltz"}},
{"Time": "09:00:00", "Data": {"Quote": "Sometimes what I wouldn't give to have us sitting in a bar again at 9.00am telling lies to one another, far from God.", "Title": "Jesus' Son", "Author": "Denis Johnson"}},
{"Time": "09:00:00", "Data": {"Quote": "\"At nine o'clock one morning late in July Gatsby's gorgeous car lurched up the rocky drive to my door and gave out a burst of melody from its three noted horn.\"", "Title": "The Great Gatsby", "Author": "F. Scott Fitzgerald"}},
{"Time": "09:00:00", "Data": {"Quote": "At nine o'clock, one morning late in July, Gatsby's gorgeous car lurched up the rocky drive to my door and gave out a burst of melody from its three-noted horn", "Title": "The Great Gatsby", "Author": "F. Scott Fitzgerald"}},
{"Time": "09:00:00", "Data": {"Quote": "9.00 a.m. School assembly", "Title": "The Curious Incident of the Dog in the Night-time", "Author": "Mark Haddon"}},
{"Time": "09:00:00", "Data": {"Quote": "Unreal City, Under the brown fog of a winter dawn, A crowd flowed over London Bridge, so many, I had not thought death had undone so many. Sighs, short and infrequent, were exhaled, And each man fixed his eyes before his feet. Flowed up the hill and down King William Street, To where Saint Mary Woolnoth kept the hours With a dead sound on the final stroke of nine.", "Title": "The Waste Land", "Author": "T S Eliot"}},
{"Time": "09:00:00", "Data": {"Quote": "\"On the third morning after their arrival, just as all the clocks in the city were striking nine individually, and somewhere about nine hundred and ninety-nine collectively, Sam was taking the air in George Yard, when a queer sort of fresh painted vehicle drove up, out of which there jumped with great agility, throwing the reins to a stout man who sat beside him, a queer sort of gentleman, who seemed made for the vehicle, and the vehicle for him.\"", "Title": "The Pickwick Papers", "Author": "Charles Dickens"}},
{"Time": "09:00:00", "Data": {"Quote": "As nine o' clock was left behind, the preposterousness of the delay overwhelmed me, and I went in a kind of temper to the owner and said that I thought he should sign on another cook and weigh spars and be off.", "Title": "A Single Pebble", "Author": "John Hershey"}},
{"Time": "09:00:00", "Data": {"Quote": "He [Time] won't stand beating. Now, if you only kept on good terms with him, he'd do almost anything you liked with the clock. For instance, suppose it were nine o'clock in the morning, just time to begin lessons: you'd only have to whisper a hint to Time, and round goes the clock in a twinkling! Half-past one, time for dinner!", "Title": "Alice's Adventures in Wonderland", "Author": "Lewis Carroll"}},
{"Time": "09:00:00", "Data": {"Quote": "It was around nine o'clock that I crossed the border into Cornwall. This was at least three hours before the rain began and the clouds were still all of a brilliant white. In fact, many of the sights that greeted me this morning were among the most charming I have so far encountered. It was unfortunate, then, that I could not for much of the time give to them the attention they warranted; for one may as well declare it, one was in a condition of some preoccupation with the thought that - barring some unseen complication - one would be meeting Miss Kenton again before the day's end.", "Title": "The Remains of the Day", "Author": "Kazuo Ishiguro"}},
{"Time": "09:00:00", "Data": {"Quote": "Opening his window, Aschenbach thought he could smell the foul stench of the lagoon. A sudden despondency came over him. He considered leaving then and there. Once, years before, after weeks of a beautiful spring, he had been visited by this sort of weather and it so affected his health he had been obliged to flee. Was not the same listless fever setting in? The pressure in the temples, the heavy eyelids? Changing hotels again would be a nuisance, but if the wind failed to shift he could not possibly remain here. To be on the safe side, he did not unpack everything. At nine he went to breakfast in the specially designated buffet between the lobby and the dining room.", "Title": "Death in Venice", "Author": "Thomas Mann"}},
{"Time": "09:00:00", "Data": {"Quote": "The clock struck nine when I did send the nurse; In half an hour she promised to return. Perchance she cannot meet him: that's not so.", "Title": "Romeo and Juliet", "Author": "Shakespeare"}},
{"Time": "09:00:00", "Data": {"Quote": "It was Mrs. Poppets that woke me up next morning. She said: “Do you know that it’s nearly nine o’clock, sir?” “Nine o’ what?” I cried, starting up. “Nine o’clock,” she replied, through the keyhole. “I thought you was a- oversleeping yourselves.”", "Title": "Three Men in a Boat", "Author": "Jerome K Jerome"}},
{"Time": "09:00:00", "Data": {"Quote": "He was at breakfast at nine, and for the twentieth time consulted his \"Bradshaw,\" to see at what earliest hour Dr. Grantly could arrive from Barchester.", "Title": "The Warden", "Author": "Anthony Trollope"}},
{"Time": "09:01:00", "Data": {"Quote": "9:01 am lay in bed, staring at ceiling", "Title": "A fraction of the whole", "Author": "Steve Toltz"}},
{"Time": "09:02:00", "Data": {"Quote": "9:02 am lay in bed, staring at ceiling", "Title": "A fraction of the whole", "Author": "Steve Toltz"}},
{"Time": "09:03:00", "Data": {"Quote": "9:03 am lay in bed, staring at ceiling", "Title": "A fraction of the whole", "Author": "Steve Toltz"}},
{"Time": "09:03:00", "Data": {"Quote": "This isn't a very good start to the new school year.\" I stared at her. What was she talking about? Why was she looking at her watch? I wasn't late. Okay, the school bell had rung as I was crossing the playground, but you always get five minutes to get to your classroom. \"It's three minutes past nine,\" Miss Beckworth announced. \"You're late.\"", "Title": "The Lottie Project", "Author": "Jacqueline Wilson"}},
{"Time": "09:04:00", "Data": {"Quote": "9:04 am lay in bed, staring at ceiling", "Title": "A fraction of the whole", "Author": "Steve Toltz"}},
{"Time": "09:04:00", "Data": {"Quote": "In the light of a narrow-beam lantern, Pierce checked his watch. It was 9.04. At 9.11, they swung the grating door open and entered the wine cellar proper.", "Title": "The Great Train Robbery", "Author": "Michael Crichton"}},
{"Time": "09:05:00", "Data": {"Quote": "9:05 am lay in bed, staring at ceiling", "Title": "A fraction of the whole", "Author": "Steve Toltz"}},
{"Time": "09:05:00", "Data": {"Quote": "The tour of the office doesn't take that long. In fact, we're pretty much done by 9:05 a.m. Ed looks at everything twice and says it's all great, and gives me a list of contacts who might be helpful, then has to leave for his own office. And then, about an hour later, just as I'm elbow deep in rose stems and water and a hastily bought vase, Mum and Dad arrive, also bearing flowers, and a bottle of champagne, and a new box of paper clips, which is Dad's little joke. And even though I've only just showed the place to Ed, and even though it's just a room with a window and a pin board and two doors and two desks... I can't help feeling a buzz as I lead them around. It's mine. My space. My company.", "Title": "Twenties Girl", "Author": "Sophie Kinsella"}},
{"Time": "09:05:00", "Data": {"Quote": "Kaldren pursues me like luminescent shadow. He has chalked up on the gateway '96,688,365,498,702'. Should confuse the mail man. Woke 9:05. To sleep 6:36.", "Title": "The Voices of Time", "Author": "JG Ballard"}},
{"Time": "09:06:00", "Data": {"Quote": "9:06 am lay in bed, staring at ceiling", "Title": "A fraction of the whole", "Author": "Steve Toltz"}},
{"Time": "09:07:00", "Data": {"Quote": "9:07 am lay in bed, staring at ceiling", "Title": "A fraction of the whole", "Author": "Steve Toltz"}},
{"Time": "09:08:00", "Data": {"Quote": "9:08 am rolled over onto left side", "Title": "A fraction of the whole", "Author": "Steve Toltz"}},
{"Time": "09:09:00", "Data": {"Quote": "9:09 am lay in bed, staring at wall", "Title": "A fraction of the whole", "Author": "Steve Toltz"}},
{"Time": "09:10:00", "Data": {"Quote": "9:10 am lay in bed, staring at wall", "Title": "A fraction of the whole", "Author": "Steve Toltz"}},
{"Time": "09:11:00", "Data": {"Quote": "9:11 am lay in bed, staring at wall", "Title": "A fraction of the whole", "Author": "Steve Toltz"}},
{"Time": "09:12:00", "Data": {"Quote": "9:12 am lay in bed, staring at wall", "Title": "A fraction of the whole", "Author": "Steve Toltz"}},
{"Time": "09:13:00", "Data": {"Quote": "9:13 am lay in bed, staring at wall", "Title": "A fraction of the whole", "Author": "Steve Toltz"}},
{"Time": "09:13:00", "Data": {"Quote": "She tucked the phone in the crook of her neck and thumbed hurriedly through her pink messages. Dr. Provetto, at 9:13 A.M.", "Title": "Mistaken Identity", "Author": "Lisas Scottoline"}},
{"Time": "09:14:00", "Data": {"Quote": "9:14 am lay in bed, staring at wall", "Title": "A fraction of the whole", "Author": "Steve Toltz"}},
{"Time": "09:15:00", "Data": {"Quote": "9:15 am doubled over pillow, sat up to see out window", "Title": "A fraction of the whole", "Author": "Steve Toltz"}},
{"Time": "09:15:00", "Data": {"Quote": "9.15 a.m. First morning class", "Title": "The Curious Incident of the Dog in the Night-time", "Author": "Mark Haddon"}},
{"Time": "09:15:00", "Data": {"Quote": "\"Great!\" Jones commented. \"I've never seen it do that before. That's all right. Okay.\" Jones pulled a handful of pencils from his back pocket. \"Now, I got the contact first at 0915 or so, and the bearing was about two-six-nine.\" He set a pencil down, eraser at Dallas' position, point directed west towards the target. \"Then at 0930 it was bearing a two-six-zero. At 0948, it was two-five-zero. There's some error built into these, Cap'n. It was a tough signal to lock in on, but the errors should average out. Right about then we got all this other activity, and I had to go after them, but I came back to it about 1000, and the bearing was two-four-two.\" Jones set down another pencil on the due-east line traced when the Dallas had moved away from the Icelandic coast. \"At 1015 it was two-three-four, and at 1030 it was two-two-seven. These last two are shaky, sir. The signal was real faint, and I didn't have a very good lock on it.\" Jones looked up. He appeared nervous.", "Title": "The Hunt for Red October", "Author": "Tom Clancy"}},
{"Time": "09:16:00", "Data": {"Quote": "9:16 am sat in bed, staring out window", "Title": "A fraction of the whole", "Author": "Steve Toltz"}},
{"Time": "09:17:00", "Data": {"Quote": "9:17 am sat in bed, staring out window", "Title": "A fraction of the whole", "Author": "Steve Toltz"}},
{"Time": "09:18:00", "Data": {"Quote": "9:18 am sat in bed, staring out window", "Title": "A fraction of the whole", "Author": "Steve Toltz"}},
{"Time": "09:19:00", "Data": {"Quote": "9:19 am sat in bed, staring out window", "Title": "A fraction of the whole", "Author": "Steve Toltz"}},
{"Time": "09:20:00", "Data": {"Quote": "The following morning at 9.20 Mr Cribbage straightened his greasy old tie, combed his Hitler moustache and arranged the few strands of his hair across his bald patch. From 'Red Dog and the Dreaded Cribbages' chapter, p 99, hardback edn", "Title": "Red Dog", "Author": "Louis de Bernieres"}},
{"Time": "09:20:00", "Data": {"Quote": "'ll compromise by saying that I left home at eight and spent an hour travelling to a nine o'clock appointment. Twenty minutes later is nine-twenty.", "Title": "Girl, Interrupted", "Author": "Susanna Kaysen"}},
{"Time": "09:20:00", "Data": {"Quote": "At twenty minutes past nine, the Duke of Dunstable, who had dined off a tray in his room, was still there, waiting for his coffee and liqueur.", "Title": "Uncle Fred in the Springtime", "Author": "P.G. Wodehouse"}},
{"Time": "09:25:00", "Data": {"Quote": "A man I would cross the street to avoid at nine o'clock - by nine twenty-five I wanted to fuck him until he wept. My legs trembled with it. My voice floated out of my mouth when I opened it to speak. The glass wall of the meeting room was huge and suddenly too transparent.", "Title": "The Forgotten Waltz", "Author": "Anne Enright"}},
{"Time": "09:28:00", "Data": {"Quote": "He entered No. 10 for the first time, he who had sat on the Government benches for eight years and who had known the Prime Minister from youth up. \"This clock right?\" he asked the butler in the hall. \"Yes, sir.\" The clock showed twenty-eight minutes past nine. \"The clocks here have to be right, sir,\" the butler added with pride and a respectful humour, on the stairs.", "Title": "Lord Raingo", "Author": "Arnold Bennett"}},
{"Time": "09:30:00", "Data": {"Quote": "The body came in at nine-thirty this morning. One of Holding's men went to the house and collected it. There was nothing particularly unusual about the death. The man had had a fear of hospitals and had died at home, being cared for more than adequately by his devoted wife.", "Title": "Trumpet", "Author": "Jackie Kay"}},
{"Time": "09:30:00", "Data": {"Quote": "Up the welcomingly warm morning hill we trudge, side by each, bound finally for the Hall of Fame. It's 9.30, and time is in fact a-wastin'.", "Title": "Independence Day", "Author": "Richard Ford"}},
{"Time": "09:30:00", "Data": {"Quote": "he looked at his watch; it was half-past nine", "Title": "A watcher by the dead", "Author": "Ambrose Bierce"}},
{"Time": "09:30:00", "Data": {"Quote": "It was nine-thirty. In another ten minutes she would turn off the heat; then it would take a while for the water to cool. In the meantime there was nothing to do but wait. “Have you thought it through April?” Never undertake to do a thing until you’ve –“ But she needed no more advice and no more instruction. She was calm and quiet now with knowing what she had always known, what neither her parents not Aunt Claire not Frank nor anyone else had ever had to teach her: that if you wanted to do something absolutely honest, something true, it always turned out to be a thing that had to be done alone.", "Title": "Revolutionary Road", "Author": "Richard Yates"}},
{"Time": "09:32:00", "Data": {"Quote": "Sandy barely made the nine-thirty-two and found a seat in no-smoking. She'd been looking forward to this visit with Lisbeth. They hadn't seen each other in months, not since January, when Sandy had returned from Jamaica. And on that day Sandy was sporting a full-blown herpes virus on her lower lip.", "Title": "Wifey", "Author": "Judy Blume"}},
{"Time": "09:36:00", "Data": {"Quote": "I grab a pen and the pad of paper by the phone and start scribbling a list for the day. I have an image of myself moving smoothly from task to task, brush in one hand, duster in the other, bringing order to everything. Like Mary Poppins. 9:30-9:36 Make Geigers' bed 9:36-9:42 Take laundry out of machine and put in dryer 9:42-10:00 Clean bathrooms I get to the end and read it over with a fresh surge of optimism. At this rate I should be done easily by lunchtime. 9:36 Fuck. I cannot make this bed. Why won't this sheet lie flat? 9:42 And why do they make mattresses so heavy?", "Title": "The Undomestic Goddess", "Author": "Sophie Kinsella"}},
{"Time": "09:40:00", "Data": {"Quote": "Must have the phone disconnected. Some contractor keeps calling me up about payment for 50 bags of cement he claims I collected ten days ago. Says he helped me load them onto a truck himself. I did drive Whitby's pick-up into town but only to get some lead screening. What does he think I'd do with all that cement? Just the sort of irritating thing you don't expect to hang over your final exit. (Moral: don't try too hard to forget Eniwetok.) Woke 9:40. To sleep 4:15.", "Title": "The Voices of Time", "Author": "JG Ballard"}},
{"Time": "09:45:00", "Data": {"Quote": "9.15, 9.30, 9.45, 10! Bond felt the excitement ball up inside him like cat's fur.", "Title": "On Her Majesty's Secret Service", "Author": "Ian Fleming"}},
{"Time": "09:50:00", "Data": {"Quote": "Ten minutes to ten. \"I had just time to hide the bottle (after the nurse had left me) when you came into my room.\"I had another moment of weakness when I saw you. I determined to give myself a last chance of life. That is to say, I determined to offer you a last opportunity of treating me kindly. I asked you to get me a cup of tea. If, in paying me this little attention, you only encouraged me by one fond word or one fond look, I resolved not to take the second dose of poison. \"You obeyed my wishes, but you were not kind. You gave me my tea, Eustace, as if you were giving a drink to your dog. And then you wondered in a languid way (thinking, I suppose, of Mrs. Beauly all the time), at my dropping the cup in handing it back to you. I really could not help it; my hand would tremble. In my place, your hand might have trembled too--with the arsenic under the bedclothes. You politely hoped, before you went away? that the tea would do me good--and, oh God, you could not even look at me when you said that! You looked at the broken bits of the tea-cup.\"The instant you were out of the room I took the poison--a double dose this time.", "Title": "The Law and the Lady", "Author": "Wilkie Collins"}},
{"Time": "09:53:00", "Data": {"Quote": "Miss Pettigrew went to the bus-stop to await a bus. She could not afford the fare, but she could still less afford to lose a possible situation by being late. The bus deposited her about five minutes' walk from Onslow Mansions, an at seven minutes to ten precisely she was outside her destination.", "Title": "Miss Pettigrew Lives for a Day", "Author": "Winifred Watson"}},
{"Time": "09:54:00", "Data": {"Quote": "9:54 This is sheer torture. My arms have never ached so much in my entire life. The blankets weigh a ton, and the sheets won't go straight and I have no idea how to do the wretched corners. How do chambermaids do it?", "Title": "The Undomestic Goddess", "Author": "Sophie Kinsella"}},
{"Time": "09:55:00", "Data": {"Quote": "At five to ten I'm ready in the hall. Nathaniel's mother's house is nearby but apparently tricky to find, so the plan is to meet here and he'll walk me over. I check my reflection in the hall mirror and wince. The streak of bleach in my hair is as obvious as ever. Am I really going out in public like this? I push my hair backward and forward a few times – but I can't hide it. Maybe I could walk along with my hand carelessly positioned at my head, as if I'm thinking hard. I attempt a few casual, pensive poses in the mirror. “Is your head all right?” I swivel round in shock to see Nathaniel at the open door, wearing a plaid shirt and jeans. “Er . . . fine,” I say, my hand still glued to my head. “I was just . . . “ Oh there's no point. I bring my hand down from my hair and Nathaniel regards the streak for a moment. “It looks nice,” he says. “Like a badger.”", "Title": "The Undomestic Goddess", "Author": "Sophie Kinsella"}},
{"Time": "09:35:00", "Data": {"Quote": "Nine-thirty-five. He really must be gone. The bird is no longer feeding but sitting at the apex of a curl of razor wire.", "Title": "The Memory of Love", "Author": "Aminatta Forna"}}
]