[
{"Time":"10:00","Quote_Time":"Ten o’clock","Quote":"“Shanghai’s clocks were set an hour ahead so the city could ‘save daylight’, but the Bai family said: “We go by the old clock.” Ten o’clock to them was eleven to everyone else. Their singing was behind the beat; they couldn’t keep up with the huqin Chinese string instrument producing bleak and desolate sounds] of life.”","Title":"Love in a Fallen City","Author":"Eileen Chang"},
{"Time":"10:00","Quote_Time":"ten o’clock","Quote":"“It was at ten o’clock to-day that the first of all Time Machines began its career. I gave it a last tap, tried all the screws again, put one more drop of oil on the quartz rod, and sat myself in the saddle. I suppose a suicide who holds a pistol to his skull feels much the same wonder at what will come next as I felt then.”","Title":"The Time Machine","Author":"H.G. Wells"},
{"Time":"10:00","Quote_Time":"ten a.m.","Quote":"If he jumps, he thinks, he will plummet, a slow sweep through empty space, a horrible way to die. He feels, momentarily, the heat of the impact, the ghostly wet of his skull collapsing. The illusion of weightlessness gives way. The elevator rebounds shut with a clang. It’s a little after ten a.m. on a Saturday.","Title":"Real Life","Author":"Brandon Taylor"},
{"Time":"10:00","Quote_Time":"ten-o’ clock","Quote":"The ten-o’ clock breakfasters began to appear: nervous, little men, morose, preoccupied, who wiped their plates with crusts of bread; rude, massive women who, like primitive idols dug out of the soil, had grown rotten in the years; flowery dandies with repulsive faces, reminding him uncomfortably of illustrations in medical tracts.","Title":"Crazy Cock","Author":"Henry Miller"},
{"Time":"10:00","Quote_Time":"ten","Quote":"There are some good things about  living alone. The room is cool, but cool air tones up the skin. One nice thing about her job is that it doesn’t start until ten, which gives her a long morning, time to grow slowly into her day.","Title":"The Robber Bride","Author":"Margaret Atwood"},
{"Time":"10:00","Quote_Time":"10 o’clock","Quote":"“The short hand is pointing to 10,” says Poppy, “and the big hand is pointing to 12. So it must be 10 o’clock.”  “That’s right,” says Mrs. Boot. “Well done, Poppy.”","Title":"Poppy and Sam’s Telling the Time Book","Author":"Usborne"},
{"Time":"10:00","Quote_Time":"ten o’clock","Quote":"At ten o’clock, he went to Shinjuku and bought a Fujitsu word processor with his credit card. It was the latest model, far lighter than earlier versions.","Title":"1Q84, Book One","Author":"Haruki Murakami"},
{"Time":"10:00","Quote_Time":"ten o’clock","Quote":"It was ten o’clock. And now he is dead, and the police will be called in, and I shall be suspected of having had a hand in it. Oh, yes, I am sure I shall. But you don’t think so, gentlemen? Surely you don’t think that it was I? Is it likely that I would have brought you here if it were I? Oh dear! oh dear! I know that I shall go mad!","Title":"The Sign of Four","Author":"Sir Arthur Conan Doyle"},
{"Time":"10:00","Quote_Time":"ten o’clock","Quote":"Billy is ready to go early the next morning, but Bucky asks him to wait until ten o’clock because he has an errand to run. While he does it, Billy visits the summerhouse one final time. He takes the picture of the hedge animals off the wall and carries it to the end of the path.  He looks out over the gorge for a minute or two, across to the place where the reputedly haunted hotel once stood.","Title":"Billy Summers","Author":"Stephen King"},
{"Time":"10:00","Quote_Time":"10 o’clock","Quote":"That first day was a madhouse, all right. I ran the Carolina Spin with Lane until 10 o’clock, then alone for the next ninety minutes while he rushed around the park putting out opening day fires.","Title":"Joyland","Author":"Stephen King"},
{"Time":"10:00","Quote_Time":"ten","Quote":"At around ten every morning, my wife and I would take a cooler down to the beach. We’d lather up with sunblock, then sprawl out on mats on the sand. I’d listen to the Stones or Marvin Gaye on a Walkman, while my wife plowed through a paperback of Gone With the Wind. She claimed that she’d learned a lot about life from that book. I’d never read it, so I had no idea what she meant.","Title":"Blind Willow, Sleeping Woman","Author":"Haruki Murakami"},
{"Time":"10:00","Quote_Time":"ten","Quote":"“My mother in law’s not a bad person. I don’t have any negative feelings toward her. It’s just that she’s the nervous type, and has always relied too much on other people. Do you understand the situation?” “I think so,” I said. She crossed her legs, waiting for me to write something new on my pad. But I didn’t write anything down. “She called us at ten one Sunday morning. Two Sundays—ten days—ago.” At ten I turned off the TV, went back to my room, and went to sleep.","Title":"Blind Willow, Sleeping Woman","Author":"Haruki Murakami"},
{"Time":"10:00","Quote_Time":"ten o’clock","Quote":"She spent that night in Junpei’s room. They drank wine—a gift from the restaurant—had sex, and went to sleep. When Junpei woke at ten o’clock the next morning, she was gone, leaving only an indentation like a missing memory in the pillow next to his, and a note: “I have to go to work. Get in touch with me if you like.” She included her cell phone number.","Title":"Blind Willow, Sleeping Woman","Author":"Haruki Murakami"},
{"Time":"10:00","Quote_Time":"ten o’clock","Quote":"A new life opening up for me at the Villa Borghese. Only ten o’clock and we have already had breakfast and been out for a walk. ","Title":"Tropic of Cancer","Author":"Henry Miller"},
{"Time":"10:00","Quote_Time":"ten o’clock","Quote":"Anyway, when he looked at his watch again it was ten o’clock. At ten o’clock she was lying on the divan with her boobies in her hands. That’s the way he gives it to me—in driblets.","Title":"Tropic of Cancer","Author":"Henry Miller"},
{"Time":"10:00","Quote_Time":"ten o’clock","Quote":"The heat had started in the small hours of the morning, swiftly building up. Around ten o’clock, it had fully erupted into being, just after Turks and Greeks on each side of the Green Line had finished their morning coffees. ","Title":"The Island of Missing Trees","Author":"Elif Shafak"},
{"Time":"10:00","Quote_Time":"ten o’clock","Quote":"By ten o’clock she was ravenous. She cooked herself a huge brunch and ate every bite. Then she took her movie back to Blockbuster and asked if they had Kiss of Death. They didn’t, but after ten minutes of browsing, she settled on a substitute called Last House on the Left.","Title":"Full Dark, No Stars","Author":"Stephen King"},
{"Time":"10:00","Quote_Time":"Ten o’clock","Quote":"Ten o’clock the mail comes up. Sometimes you get the torn envelope. . . .","Title":"One Flew Over the Cuckoo’s Nest","Author":"Ken Kesey"},
{"Time":"10:00","Quote_Time":"ten o’clock in the morning","Quote":"Frodo woke and found himself lying in bed… ‘Where am I, and what is the time?’ he said aloud to the ceiling. ‘In the House of Elrond, and it is ten o’clock in the morning.’ said Gandalf]. ‘It is the morning of October the twenty-fourth, if you want to know.’","Title":"The Fellowship of the Ring","Author":"J.R.R Tolkien"},
{"Time":"10:00","Quote_Time":"ten in the morning","Quote":"They brought him back to the ward about ten in the morning—\"Fulla piss an’ vinegar, buddies; they checked my plugs and cleaned my points, and I got a glow on like a Model T spark coil. Ever use one of those coils around Halloween time? Zam! Good clean fun.\"","Title":"One Flew Over the Cuckoo’s Nest","Author":"Ken Kesey"},
{"Time":"10:00","Quote_Time":"ten o’clock","Quote":"Hours of sitting and watching, and all she had to report back to the hungry beaks of Ballinacroagh’s ten o’clock parishioners was a sinful Benny Corcoran and a bunch of dirty tinkers. It was simply not good enough for a week’s work.","Title":"Pomegranate Soup","Author":"Marsha Mehran"},
{"Time":"10:00","Quote_Time":"ten in the morning","Quote":"It was ten in the morning, and Lars was just about to make the drive to the old butcher shop to acquire the key ingredient for the surprise when Amy Jo and Wojtek Dragelski’s Mazda 626 pulled into a guest parking space outside.","Title":"Kitchens of the Great Midwest","Author":"J. Ryan Stradal"},
{"Time":"10:00","Quote_Time":"ten o’clock","Quote":"They were to call for her at her house in the Taurida Gardens at ten o’clock, but it was already five minutes to ten, and the girls were not yet dressed. Natásha was going to her first grand ball. She had got up at eight that morning and had been in a fever of excitement and activity all day.","Title":"War and Peace","Author":"Leo Tostoy"},
{"Time":"10:00","Quote_Time":"ten o’clock","Quote":"Meanwhile, the blood of the city’s saints had taken on a whole range of properties hitherto unknown to science. One lady’s was liquefying at precisely ten o’clock every Tuesday, while San Giovanni’s bubbled away obligingly whenever it heard Holy Scripture.","Title":"The Wedding Officer","Author":"by Anthony Capella"},
{"Time":"10:00","Quote_Time":"ten o'clock","Quote":"––In assaying to put on his regimental coat and waistcoat, my uncle Toby found the same objection in his wig, ––so that went off too: ––So that with one thing and what with another, as always falls out when a man is in the most haste, ––'twas ten o'clock, which was half an hour later than his usual time before my uncle Toby sallied out.","Title":"Tristram Shandy ","Author":"Laurence Sterne"},
{"Time":"10:00","Quote_Time":"an hour ago since it was nine","Quote":"’Tis but an hour ago since it was nine, And after one hour more ‘twill be eleven.","Title":"As You Like It","Author":"William Shakespeare"},
{"Time":"10:00","Quote_Time":"ten ","Quote":"For some seconds the light went on becoming brighter and brighter, and she saw everything more and more clearly and the clock ticked louder and louder until there was a terrific explosion right in her ear. Orlando leapt as if she had been violently struck on the head. Ten times she was struck. In fact it was ten o'clock in the morning. It was the eleventh of October. It was 1928. It was the present moment.","Title":"Orlando ","Author":"Virginia Woolf"},
{"Time":"10:00","Quote_Time":"10:00","Quote":"The trial was irretrievably over; everything that could be said had been said, but he had never doubted that he would lose. The written verdict was handed down at 10:00 on Friday morning, and all that remained was a summing up from the reporters waiting in the corridor outside the district court.","Title":"The Girl with the Dragon Tattoo ","Author":"Stieg Larsson"},
{"Time":"10:00","Quote_Time":"10 am","Quote":"According to military records no US bombers or any other kind of aircraft were flying over that region at the time, that is around 10 am on November 7,1944.","Title":"Kafka on the shore ","Author":"Haruki Murakami"},
{"Time":"10:00","Quote_Time":"ten o'clock","Quote":"At about ten o'clock in the morning the sun threw a bright dust-laden bar through one of the side windows, and in and out of the beam flies shot like rushing stars.","Title":"Of Mice And Men ","Author":"John Steinbeck"},
{"Time":"10:00","Quote_Time":"ten o' clock","Quote":"I went to bed and the next thing I knew I was awake again and it was getting on for ten o' clock in the morning. Ring, ring, said the telephone, ring, ring.","Title":"The Medusa Frequency ","Author":"Russell Hoban"},
{"Time":"10:00","Quote_Time":"ten o'clock","Quote":"If Wednesday should ever come! It did come, and exactly when it might be reasonably looked for. It came - it was fine - and Catherine trod on air. By ten o'clock, the chaise and four conveyed the two from the abbey; and, after an agreeable drive of almost twenty miles, they entered Woodston, a large and populous village, in a situation not unpleasant.","Title":"Northanger Abbey ","Author":"Jane Austen"},
{"Time":"10:00","Quote_Time":"ten","Quote":"King Richard: Well, but what's o'clock? Buckingham: Upon the stroke of ten.","Title":"Richard III ","Author":"William Shakespeare"},
{"Time":"10:00","Quote_Time":"10 o’clock","Quote":"Monday 30 March 1668 Up betimes, and so to the office, there to do business till about 10 o’clock","Title":"The Diary of Samuel Pepys ","Author":"Samuel Pepys"},
{"Time":"10:00","Quote_Time":"10 o'clock","Quote":"On July 25th, 8:30 a.m. the bitch Novaya dies whelping. At 10 o'clock she is lowered into her cool grave, at 7:30 that same evening we see our first floes and greet them wishing they were the last.","Title":"The Terrors of Ice and Darkness ","Author":"Christoph Ransmayr"},
{"Time":"10:00","Quote_Time":"Ten-thirty","Quote":"The pundit sighed. 'Only a fool like me would leave his door open when a riot can occur at any moment, and only a fool like me would say yes to you,' he said. 'What time?' Just his head was sticking out of the partially opened door. The money from blessing the ice-cream factory must have dulled his desire for work, I thought. 'Ten.' 'Ten-thirty.' Without another word, he closed the door.","Title":"An Obedient Father ","Author":"Akhil Sharma"},
{"Time":"10:00","Quote_Time":"ten o' clock","Quote":"The Saturday immediately preceding the examinations was a very busy day for Kennedy. At ten o' clock he was entering Willey's room; the latter had given him a key and left the room vacant by previous arrangement - in fact he had taken Olivia on another house hunting trip.","Title":"The Greeks have a word for it ","Author":"Barry Unsworth"},
{"Time":"10:00","Quote_Time":"At ten","Quote":"The summer holidays were near at hand when I made up my mind to break out of the weariness of school-life for one day at least. With Leo Dillon and a boy named Mahoney I planned a day's mitching. Each of us saved up sixpence. We were to meet at ten in the morning on the Canal Bridge.","Title":"Dubliners ","Author":"James Joyce"},
{"Time":"10:00","Quote_Time":"10:00","Quote":"The written verdict was handed down at 10:00 on Friday morning, and allthat remained was a summing up from the reporters waiting in the corridor outside the district court.","Title":"The girl with the dragon tattoo ","Author":"Stieg Larsson"},
{"Time":"10:01","Quote_Time":"10:01 A.M.","Quote":"10:01 A.M. Goddamn cataclysmic devastation, pretty much.","Title":"Kitchens of the Great Midwest","Author":"J. Ryan Stradal"},
{"Time":"10:01","Quote_Time":"about ten o'clock","Quote":"At about ten o'clock in the morning the sun threw a bright dust-laden bar through one of the side windows, and in and out of the beam flies shot like rushing stars.'","Title":"Of Mice And Men","Author":"John Steinbeck"},
{"Time":"10:02","Quote_Time":"two minutes after ten","Quote":"It was two minutes after ten; she was not satisfied with her clothes, her face, her apartment. She heated the coffee again and sat down in the chair by the window. Can't do anything more now, she thought, no sense trying to improve anything the last minute.","Title":"The Daemon Lover","Author":"Shirley Jackson"},
{"Time":"10:03","Quote_Time":"10.03","Quote":"It's 10.03 according to his watch, and he is travelling down through the Scottish highlands to Inverness, tired and ever-so-slightly anxious in case he falls asleep between now and when the train reaches the station, and misses his cue to say to Alice, Drew and Aleesha: 'OK, this is Inverness, let's move it.'","Title":"“Vanilla-Bright like Eminem” from The Farenheit Twins ","Author":"Michel Faber"},
{"Time":"10:03","Quote_Time":"10.03","Quote":"The date was the 14th of May and the clock on his desk said the time was twenty three minutes past ten, so he tapped in the numbers 10.23. At least, that's what he meant to do. In fact he typed in the numbers 10.03.","Title":"Ctrl-Z","Author":"Andrew Norriss"},
{"Time":"10:04","Quote_Time":"10:04","Quote":"On Saturday. November 12. 1955, the Hill Valley Courthouses clock tower was struck by lightning, which poured 1.21 gigawatts of energy into the structure.  Time stood still at 10:04 on the clocks face from that day on,","Title":"Back to the Future: Race through Time","Author":"Marc Sumerak"},
{"Time":"10:05","Quote_Time":"five past ten","Quote":"We both watch as a pair of swans sail regally under the little bridge. Then I glance at my watch. It's already five past ten. “We should get going,” I say with a little start. Your mother will be waiting.” “There's no rush,” Nathaniel calls as I hasten down the other side of the bridge. “We've got all day.” He lopes down the bridge. “It's OK. You can slow down.” I try to match his relaxed pace. But I'm not used to this easy rhythm. I'm used to striding along crowded pavements, fighting my way, pushing and elbowing.","Title":"The Undomestic Goddess ","Author":"Sophie Kinsella"},
{"Time":"10:06","Quote_Time":"six minutes after ten","Quote":"A class would end at six minutes after ten and another begin seven minutes later. You had twenty-eight minutes for lunch. Living a life by minutes wasn't for me.","Title":"Murder at Redwood Cove","Author":"Janet Finsilver"},
{"Time":"10:07","Quote_Time":"10.07 am","Quote":"10.07 am: In a meeting with Rod, Momo and Guy. We are rehearsing the final for the third time, with Rod and Guy taking the parts of the clients, when Rod's secretary, Lorraine, bursts in.","Title":"I Don't Know How She Does It","Author":"Allison Pearson"},
{"Time":"10:08","Quote_Time":"10:08am","Quote":"10:08am: Driving through the streets of Haiti must've been traumatizing... ALAINE 10:10am: I was pretty scared. But that wasn't even the half of it... It's been a long day already.","Title":"Dear Haiti, Love Alaine","Author":"Maika Moulite, Maritza Moulite"},
{"Time":"10:09","Quote_Time":"10:09","Quote":"He followed the squeals down a hallway. A wall clock read 8:09-10:09 Dallas time.","Title":"American Tabloid","Author":"James Ellroy"},
{"Time":"10:10","Quote_Time":"10:10 A.M.","Quote":"10:10 A.M. To Braque, the Humanities dorm was like an icicle up the glory hole. She’d put it down as her fifth choice of five. Only after getting to school did she learn that anyone who’d put it down as any choice got stuck there.","Title":"Kitchens of the Great Midwest","Author":"J. Ryan Stradal"},
{"Time":"10:10","Quote_Time":"10:10","Quote":"10:10 Shot is fired.","Title":"The Hollow Man ","Author":"John Dickson Carr"},
{"Time":"10:10","Quote_Time":"ten minutes past 10","Quote":"Saturday morning was bright and sunny, and at ten minutes past 10 Donald arrived at the Embankment entrance of Charing Cross Underground Station, carrying a small suitcase full of clothes suitable for outdoor sports and pastimes.","Title":"England, Their England","Author":"AG Macdonell"},
{"Time":"10:11","Quote_Time":"eleven minutes past ten","Quote":"Through the curtained windows of the furnished apartment which Mrs. Horace Hignett had rented for her stay in New York rays of golden sunlight peeped in like the foremost spies of some advancing army. It was a fine summer morning. The hands of the Dutch clock in the hall pointed to thirteen minutes past nine; those of the ormolu clock in the sitting-room to eleven minutes past ten; those of the carriage clock on the bookshelf to fourteen minutes to six. In other words, it was exactly eight; and Mrs. Hignett acknowledged the fact by moving her head on the pillow, opening her eyes, and sitting up in bed. She always woke at eight precisely.","Title":"Three Men and a Maid ","Author":"P.G. Wodehouse"},
{"Time":"10:12","Quote_Time":"ten twelve","Quote":"“I'll take the coffee tray out,” I suggest humbly. As I pick it up I glance again at my watch. Ten twelve. I wonder if they've started the meeting.","Title":"The Undomestic Goddess ","Author":"Sophie Kinsella"},
{"Time":"10:12","Quote_Time":"10:12 a.m.","Quote":"He stood up once, early on, to lock his office door, and then he was reading the last page, and it was exactly 10:12 a.m., and the sun beating on his office windows was a different sun from the one he'd always known.","Title":"Freedom","Author":"Jonathan Franzen"},
{"Time":"10:13","Quote_Time":"thirteen minutes past ten","Quote":"\"By the bye,\" said the first, \"I was able this morning to telegraph the very words of the order to my cousin at seventeen minutes past ten.\" \"And I sent it to the Daily Telegraph at thirteen minutes past ten.\" \"Bravo, Mr. Blount!\" \"Very good, M. Jolivet.\"","Title":"Michel Strogoff","Author":"Jules Verne"},
{"Time":"10:14","Quote_Time":"ten fourteen","Quote":"“Okay. Ten fourteen: Mrs. Narada reports that her cat has been attacked by a large dog. Now I send all the boys out looking, but they don't find anything until eleven. Then one of them calls in that a big dog has just bitten holes in the tires on his golf cart and run off. Eleven thirty: Dr. Epstein makes his first lost-nap call: dog howling. Eleven thirty-five: Mrs. Norcross is putting the kids out on the deck for some burgers when a big dog jumps over the rail, eats the burgers, growls at the kids, runs off. First mention of lawsuit.”","Title":"Coyote Blue ","Author":"Christopher Moore"},
{"Time":"10:15","Quote_Time":"a quarter past ten","Quote":"Domino two had me standing sentinel in Mr. Meek’s room watching through the crack in the door. Due to his advanced state of decay, our loyal boiler room mascot wasn’t in on the great escape, but his room was opposite mine, and he understood “Shush!” At a quarter past ten Ernie went to Reception to announce my death to Nurse Noakes.","Title":"Cloud Atlas","Author":"David Mitchell"},
{"Time":"10:15","Quote_Time":"quarter past ten","Quote":"When she finally struggled awake—headachey, miserable, feeling hungover—the other half of the bed was empty. Bob had turned his clock back around, and she saw it was quarter past ten. It was the latest she’d slept in years, but of course she hadn’t dropped off until first light, and such sleep as she’d gotten was populated with horrors.","Title":"Full Dark, No Stars","Author":"Stephen King"},
{"Time":"10:15","Quote_Time":"10.15","Quote":"At 10.15 Arlena departed from her rondezvous, a minute or two later Patrick Redfern came down and registered surprise, annoyance, etc. Christine's task was easy enough. Keeping her own watch concealed she asked she asked Linda at twenty-five past eleven what time it was. Linda looked at her watch and replied that it was a quarter to twelve.","Title":"Evil under the sun ","Author":"Agatha Christie"},
{"Time":"10:16","Quote_Time":"10:16","Quote":"10:16 At last. Forty minutes of hard work and I have made precisely one bed. I'm way behind. But never mind. Just keep moving. Laundry next.","Title":"The Undomestic Goddess ","Author":"Sophie Kinsella"},
{"Time":"10:17","Quote_Time":"10.17am","Quote":"She looked at the corner of the screen. It was only 10.17am. She’d been at her desk for forty-seven minutes exactly.","Title":"New York Valentine","Author":"Carmen Reid"},
{"Time":"10:17","Quote_Time":"seventeen minutes past ten","Quote":"\"By the bye,\" said the first, \"I was able this morning to telegraph the very words of the order to my cousin at seventeen minutes past ten.\" \"And I sent it to the Daily Telegraph at thirteen minutes past ten.\"n \"Bravo, Mr. Blount!\" \"Very good, M. Jolivet.\" \"I will try and match that!\"","Title":"Michel Strogoff","Author":"Jules Verne"},
{"Time":"10:18","Quote_Time":"10:18","Quote":"I know that it was 10:18 when I got home because I look at my watch a lot.","Title":"Extremely Loud and Incredibly Close","Author":"Jonathan Safran Foer"},
{"Time":"10:20","Quote_Time":"Ten twenty","Quote":"When I closed my eyes, the scent of the wind wafted up toward me. A May wind, swelling up like a piece of fruit, with a rough outer skin, slimy flesh, dozens of seeds. The flesh split open in midair, spraying seeds like gentle buckshot into the bare skin of my arms, leaving behind a faint trace of pain. “What time is it?” my cousin asked me. About eight inches shorter than me, he had to look up when he talked. I glanced at my watch. “Ten twenty.”","Title":"Blind Willow, Sleeping Woman","Author":"Haruki Murakami"},
{"Time":"10:20","Quote_Time":"twenty past ten","Quote":"How much is the clock fast now? His mother straightened the battered alarm clock that was lying on its side in the middle of the mantelpiece until its dial showed a quarter to twelve and then laid it once more on its side. An hour and twenty-five minutes, she said. The right time now is twenty past ten.","Title":"A Portrait of the Artist as a Young Man","Author":"James Joyce"},
{"Time":"10:21","Quote_Time":"10.21","Quote":"Liz Headleand stares into the mirror, as though entranced. She does not see herself or the objects on her dressing-table. The clock abruptly jerks to 10.21.","Title":"The Radiant Way","Author":"Margaret Drabble"},
{"Time":"10:22","Quote_Time":"10:22","Quote":"I listened to them, and listened to them again, and then before I had time to figure out what to do, or even what to think or feel, the phone started ringing. It was 10:22:27. I looked at the caller ID and saw that it was him.","Title":"Extremely Loud and Incredibly Close","Author":"Jonathan Safran Foer"},
{"Time":"10:23","Quote_Time":"twenty three minutes past ten","Quote":"The date was the 14th of May and the clock on his desk said the time was twenty three minutes past ten, so he tapped in the numbers 10.23. At least, that's what he meant to do. In fact he typed in the numbers 10.03","Title":"Ctrl-Z","Author":"Andrew Norriss"},
{"Time":"10:24","Quote_Time":"twenty-four minutes past ten","Quote":"“Why are you late today?” I flashed a confused expression, “Oh, we don't start at twenty-four minutes past ten?” “Nope.”","Title":"Enigma of Lake Falls","Author":"Brittany E. Brinegar"},
{"Time":"10:24","Quote_Time":"twenty-four minutes past ten","Quote":"While we talked, shelling started again, this time with heavy mortars. I saw it was twenty-four minutes past ten in the morning and thought my watch was probably slow in relation to the enemy's.","Title":"Darkening Stars","Author":"José Leon Machado"},
{"Time":"10:25","Quote_Time":"10:25","Quote":"10:25: Phone call from Lüding, very worked up, urging me to return at once and get in touch with Alois, who was equally worked up.","Title":"The Lost Honour of Katharina Blum","Author":"Heinrich Böll"},
{"Time":"10:25","Quote_Time":"10:25","Quote":"One meal is enough now, topped up with a glucose shot. Sleep is still 'black', completely unrefreshing. Last night I took a 16 mm. film of the first three hours, screened it this morning at the lab. The first true-horror movie. I looked like a half-animated corpse. Woke 10:25. To sleep 3:45.","Title":"The Voices of Time ","Author":"JG Ballard"},
{"Time":"10:26","Quote_Time":"10:26","Quote":"10:26 No. Please, no. I can hardly bear to look. It's a total disaster. Everything in the washing machine has gone pink. Every single thing. What happened? With trembling fingers I pick out a damp cashmere cardigan. It was a cream when I put it in. It's now a sickly shade of candy floss. I knew K3 was bad news. I knew it -","Title":"The Undomestic Goddess ","Author":"Sophie Kinsella"},
{"Time":"10:26","Quote_Time":"ten-twenty-six","Quote":"In the exact centre of my visual field was the alarm clock, hands pointing to ten-twenty-six. An alarm clock I received as a memento of somebody's wedding.","Title":"Hard-boiled Wonderland and The End of the World","Author":"Haruki Murakami"},
{"Time":"10:27","Quote_Time":"twenty-seven minutes past 10","Quote":"Mr. Harcourt woke up with mysterious suddenness at twenty-seven minutes past 10, and, by a curious coincidence, it was at that very instant that the butler came in with two footmen laden with trays of whisky, brandy, syphons, glasses, and biscuits.","Title":"England, Their England","Author":"AG Macdonell"},
{"Time":"10:27","Quote_Time":"10:27 a.m.","Quote":"She is on holiday in Norfolk. The substandard clock radio says 10:27 a.m. The noise is Katrina the Cleaner thumping the hoover against the skirting boards and the bedroom doors. Her hand is asleep. It is still hooked through the handstrap of the camera. She unhooks it and shakes it to get the blood back into it. She puts her feet on top of her trainers and slides them across the substandard carpet. It has the bare naked feet of who knows how many hundreds of dead or old people on it.","Title":"The Accidental ","Author":"Ali Smith"},
{"Time":"10:28","Quote_Time":"10:28am","Quote":"10:28am Arrived and parked in Polymer Plastics Limited factory carpark and entered unlocked office door. Noted two cars in carpark, one Burton's BMW and the other a Mercedes. 10:30am Discovered body of Michael Burton on the floor of his office, apparently electrocuted, desk-chair and waste-bin overturned and computer live.","Title":"Deadly Consignment","Author":"Edward Hackford"},
{"Time":"10:28","Quote_Time":"twenty-eight minutes past ten","Quote":"It is twenty-eight minutes past ten A.M. in Charleston and two hours earlier than that here in Aspen. He stares at the black screen of his laptop, sitting patiently at his desk and wearing headphones, as he waits.","Title":"Trace","Author":"Patricia Cornwell"},
{"Time":"10:29","Quote_Time":"Ten twenty nine","Quote":"Even when I had to say something, the right words just wouldn’t come out. And every time I hesitated, every time I swallowed back something I was about to say, my cousin looked at me with a slightly confused look on his face. His left ear tilted ever so slightly toward me.  “What time is it now?” he asked me. “Ten twenty nine,” I replied.","Title":"Blind Willow, Sleeping Woman","Author":"Haruki Murakami"},
{"Time":"10:30","Quote_Time":"ten-thirty","Quote":"He checked on Anderson and saw she was still sleeping like a stone. Gardener had decided to wake Bobbi up by ten-thirty if she hadn’t awakened on her own.","Title":"The Tommyknockers","Author":"Stephen King"},
{"Time":"10:30","Quote_Time":"half past ten","Quote":"Still, despite her endless consternation, for the third night in a row she slipped out at half past ten and made her way to the edge of the estate, where Aleandro would wait for her near an abandoned wine cellar, which had become their meeting place.","Title":"When the Summer Was Ours","Author":"Roxanne Veletzos"},
{"Time":"10:30","Quote_Time":"half past 10 in the forenoon","Quote":"“So be it, then,” replied the count; and extending his hand towards a calendar suspended near the chimney piece, he said, “today is the 21st of February”, and drawing out his watch, added, “it is exactly half past 10 o’clock. Now promise me to remember this, and expect me on the 21st of May at half past 10 in the forenoon.”","Title":"The Count of Monte Cristo","Author":"Alexandre Dumas"},
{"Time":"10:30","Quote_Time":"exactly half past 10 o’clock","Quote":"“So be it, then,” replied the count; and extending his hand towards a calendar suspended near the chimney piece, he said, “today is the 21st of February”, and drawing out his watch, added, “it is exactly half past 10 o’clock. Now promise me to remember this, and expect me on the 21st of May at half past 10 in the forenoon.”","Title":"The Count of Monte Cristo","Author":"Alexandre Dumas"},
{"Time":"10:30","Quote_Time":"ten thirty","Quote":"At ten thirty, Kendra found herself on the couch again, this time with Christy. She felt uncomfortable sitting next to her, especially after the barrage of hate her coworkers had thrown at the blonde, but Christy seemed unusually approachable right then, all smiles and laughs and easy-flowing gestures.","Title":"Reprieve","Author":"James Han Mattson"},
{"Time":"10:30","Quote_Time":"10.30 a.m.","Quote":"10.30 a.m. Break","Title":"The Curious Incident of the Dog in the Night-time ","Author":"Mark Haddon"},
{"Time":"10:30","Quote_Time":"ten thirty","Quote":"according to the clock on the wall, it is barely ten thirty.","Title":"The Hours ","Author":"Michael Cunningham"},
{"Time":"10:30","Quote_Time":"ten-thirty","Quote":"At ten-thirty I'm cleaned up, shaved and dressed in my Easter best - a two-piece seersucker Palm Beach I've had since college.","Title":"The Sportswriter","Author":"Richard Ford"},
{"Time":"10:31","Quote_Time":"Just after half past ten.","Quote":"\"If you please. You went to bed at what time, Madame?\" \"Just after half past ten.\"","Title":"Death on the Nile","Author":"Agatha Christie"},
{"Time":"10:32","Quote_Time":"ten thirty-two","Quote":"It was ten thirty-two when the bus finally rolled into view. The bus that came was a new type, not like the one I used to take to high school. ","Title":"Blind Willow, Sleeping Woman","Author":"Haruki Murakami"},
{"Time":"10:32","Quote_Time":"Just after half past ten.","Quote":"\"If you please. You went to bed at what time, Madame?\" \"Just after half past ten.\"","Title":"Death on the Nile","Author":"Agatha Christie"},
{"Time":"10:33","Quote_Time":"thirty-three minutes after ten","Quote":"At thirty-three minutes after ten Eastern Standard Time she stood at its window and looked out between the fluted columns over Constitution Avenue at the Smithsonian Museum's scalloped dome.","Title":"Run for Cover","Author":"Michael Ledwidge"},
{"Time":"10:34","Quote_Time":"10:34am","Quote":"10:34am Maxi: Thanks, haha! I just read quickly through the first page and had to laugh about some traits, because I recognised them! I will read the rest tonight, have to go again... Talk to you later!","Title":"EXPOSED","Author":"Tommy Clancy"},
{"Time":"10:35","Quote_Time":"Five-and-twenty to eleven","Quote":"Five-and-twenty to eleven. A horrible hour - a macabre hour, for it is not only the hour of pleasure ended, it is the hour when pleasure itself has been found wanting.","Title":"Rope","Author":"Patrick Hamilton"},
{"Time":"10:36","Quote_Time":"ten thirty-six","Quote":"\"Strand post mark and dispatched ten thirty-six\" said Holmes reading it over and over. \"Mr Overton was evidently considerably excited when he sent it over and somewhat incoherent in consequence.\"","Title":"The Adventure of the Missing Three-Quarter","Author":"Arthur Conan Doyle"},
{"Time":"10:37","Quote_Time":"10.37 a.m.","Quote":"I quite agree with you,' said Mr Murbles. 'It is a most awkward situation. Lady Dormer died at precisely 10.37 a.m. on November 11th.'","Title":"The Unpleasantness at the Bellona Club","Author":"Dorothy L. Sayers"},
{"Time":"10:38","Quote_Time":"10:38","Quote":"There must be a solution, there must be. Frantically I scan the cans of products stacked on the shelves. Stain Away. Vanish. There has to be a remedy. ... I just need to think. ... 10:38 OK, I have the answer. It may not totally work—but it's my best shot.","Title":"The Undomestic Goddess ","Author":"Sophie Kinsella"},
{"Time":"10:40","Quote_Time":"It’s twenty to eleven","Quote":"When fifteen minutes have passed and the bogus DPW truck hasn’t returned, Billy decides they have either moved on to another part of the city, maybe to check out the house on Evergreen Street, or have gone back to the McMansion to await further orders from Nick. He closes the curtain, shutting out the view, and looks at his watch. It’s twenty to eleven. How time flies when you’re having fun, he thinks.","Title":"Billy Summers","Author":"Stephen King"},
{"Time":"10:40","Quote_Time":"10:40","Quote":"10:40: Call from Katharina asking me whether I had really said what was in the News.","Title":"The Lost Honour of Katharina Blum","Author":"Heinrich Böll"},
{"Time":"10:42","Quote_Time":"Forty-two minutes past ten","Quote":"“Forty-two minutes past ten!” said Nicholl. “Only five minutes more!” answered Barbicane. “Yes, five little minutes!” replied Michel Ardan; “and we are enclosed in a projectile, at the bottom of a gun 900 feet long!","Title":"From the Earth to the Moon and Around the Moon","Author":"Jules Verne"},
{"Time":"10:43","Quote_Time":"10.43 a.m","Quote":"24 January, 10.43 a.m: one month and two days later I wonder if I should worry about the fact that my darling boyfriend bought me a birthday present that has the potential to cause instant death...","Title":"The Wish List","Author":"Jane Costello"},
{"Time":"10:45","Quote_Time":"quarter to eleven","Quote":"Ramona Norville turned out to be a broad-shouldered, heavy-breasted, jovial woman of sixty or so with flushed cheeks, a Marine haircut, and a take-no-prisoners handshake. She was waiting for Tess outside the library, in the middle of the parking space reserved for Today’s Author of Note. Instead of wishing Tess a very good morning (it was quarter to eleven), or complimenting her on her earrings (diamond drops, an extravagance reserved for her few dinners out and engagements like this), she asked a man’s question: had Tess come by the 84?","Title":"Full Dark, No Stars","Author":"Stephen King"},
{"Time":"10:45","Quote_Time":"quarter to eleven","Quote":"If this is so, we have now to determine what Barker and Mrs. Douglas, presuming they are not the actual murderers, would have been doing from quarter to eleven, when the sound of the shot brought them down, until quarter past eleven, when they rang for the bell and summoned the servants'.","Title":"The Valley of Fear","Author":"Arthur Conan Doyle"},
{"Time":"10:45","Quote_Time":"quarter to eleven","Quote":"They reached King's Cross at a quarter to eleven. Mr Weasley dashed across the road to get trolleys for their trunks and they all hurried into the station.","Title":"Harry Potter and the Chamber of Secrets ","Author":"J.K.Rowling"},
{"Time":"10:46","Quote_Time":"10:46 am","Quote":"He reached blindly for his phone and flicked it open. 10:46 am. Shit. Already late for work and… then, he remembered.","Title":"Wimmera","Author":"Mark Brandi."},
{"Time":"10:47","Quote_Time":"10.47","Quote":"He whistles in the shower. It is 10.47 and he is ready for the off.","Title":"Trumpet","Author":"Jackie Kay"},
{"Time":"10:48","Quote_Time":"10:48","Quote":"Alex is. Well, Alex is probably losing his mind. It’s 10:48. He’s pacing. He threw his jacket and tie over the back of the chair as soon as he returned to his room, and he’s got the first two buttons of his dress shirt undone. His hands are twisted up in his hair. This is fine. It’s fine. It’s definitely a terrible idea. But it’s fine.","Title":"Red, White and Royal Blue","Author":"Casey McQuinston"},
{"Time":"10:48","Quote_Time":"10.48am","Quote":"At 10.48am, I closed my folder but didn't bother putting it back in my bag, so you knew I was on my way to a committee or meeting room nearby. Before I stood up, I folded my paper napkin and put it and the spoon into my coffee cup, a neat sort of person, you thought.","Title":"Apple Tree Yard","Author":"Louise Doughty"},
{"Time":"10:49","Quote_Time":"forty-nine minutes past ten","Quote":"By forty-nine minutes past ten, we fall in again with a fine portion of the ancient road, which the modern track constantly follows, and descend by some steep windings, hewn in the side of a precipitous cliff, to the place where the Ouad-el-Haoud commences.","Title":"Narrative of a Journey round the Dead Sea and in the Bible lands in 1850 and 1851","Author":"Félicien de Saulcy"},
{"Time":"10:50","Quote_Time":"10.50 a.m.","Quote":"10.50 a.m. Art class with Mrs Peters","Title":"The Curious Incident of the Dog in the Night-time ","Author":"Mark Haddon"},
{"Time":"10:50","Quote_Time":"ten to eleven","Quote":"As he walked back to the flight office, airmen were forming a line to await the arrival of the NAAFI van with morning tea and cakes. Lambert looked at his watch; it was ten to eleven.","Title":"Bomber","Author":"Len Deighton"},
{"Time":"10:51","Quote_Time":"nine minutes to eleven","Quote":"At nine minutes to eleven, as Füsun placed a new Samsun between her lips, a bit more deliberately than usual, she gave me a long, cautious look.","Title":"The Museum of Innocence","Author":"Orhan Pamuk"},
{"Time":"10:53","Quote_Time":"10.53 hrs","Quote":"He begins to make a record of our observations.'10.53 hrs,' he writes, as we crouch at the top of the stairs, listening to his mother in the hall below.","Title":"Spies","Author":"Michael Frayn"},
{"Time":"10:53","Quote_Time":"10:53","Quote":"I gaze and gaze again at that face, which seems to me both strange and familiar, said Austerlitz, I run the tape back repeatedly, looking at the time indicator in the top left-hand corner of the screen, where the figures covering part of her forehead show the minutes and seconds, from 10:53 to 10:57, while the hundredths of a second flash by so fast that you cannot read and capture them.","Title":"Austerlitz ","Author":"W.G. Sebald"},
{"Time":"10:54","Quote_Time":"10:54am","Quote":"TUESDAY 19 MAY — 10:54am. STUART. I have the radio on as I work. It used to be a distraction that got me through the tedium of the day, now the work's the distraction.","Title":"The Cost of Living","Author":"David Moody"},
{"Time":"10:55","Quote_Time":"10:55","Quote":"“She sat down facing the empty desk, smiled at it in a way she hoped showed competence and intelligence, then sighed and slumped back and checked her watch. The interview was for eleven o’clock. It was 10:55.”","Title":"The Grammarians: A Novel","Author":"Cathleen Schine"},
{"Time":"10:55","Quote_Time":"five minutes to eleven","Quote":"The clock was still saying five minutes to eleven when Pooh and Piglet set out on their way half an hour later.","Title":"The House at Pooh Corner","Author":"AA Milne"},
{"Time":"10:56","Quote_Time":"four minutes to eleven","Quote":"It was four minutes to eleven, and I was arriving at the very last moment. I had left home in plenty of time, but the city was still marked by the riots, and it turned out that the streetcars on Line 4 were not running between Avenue Deuxième and Réunion Square.","Title":"A Lady in Shadows","Author":"Lene Kaaberbøl"},
{"Time":"10:56","Quote_Time":"four minutes to eleven","Quote":"It was just before eleven — four minutes to eleven to be precise, because I told Hennessy to mark the time — when the call came. Fionnuala had given birth to a baby boy. Nine pounds.","Title":"We Need To Talk About Ross","Author":"Ross O'Carroll-Kelly"},
{"Time":"10:57","Quote_Time":"10.57","Quote":"I run the tape back repeatedly, looking at the time indicator in the top left-hand corner of the screen, where the figures covering part of her forehead show the minutes and seconds, from 10.53 to 10.57.","Title":"Austerlitz","Author":"W. G. Sebald"},
{"Time":"10:58","Quote_Time":"10:58","Quote":"One day Joe was sitting in the office waiting for his 11 o'clock appointment, and at 10:58 this black gal came in.","Title":"Lightning Rods","Author":"Helen DeWitt"},
{"Time":"10:59","Quote_Time":"one minute to eleven","Quote":"Harry grunted in his sleep and his face slid down the window an inch or so, making his glasses still more lopsided, but he did not wake up. An alarm clock, repaired by Harry several years ago, ticked loudly on the sill, showing one minute to eleven.","Title":"Harry Potter and the Half-Blood Prince","Author":"J. K. Rowling"}
]