[
{"Time": "10:00:00", "Data": {"Quote": "'At about ten o'clock in the morning the sun threw a bright dust-laden bar through one of the side windows, and in and out of the beam flies shot like rushing stars.'", "Title": "Of Mice And Men", "Author": "John Steinbeck"}},
{"Time": "10:00:00", "Data": {"Quote": "\"The trial was irretrievably over; everything that could be said had been said, but he had never doubted he would lose. The written verdict was handed down at 10:00 on Friday moning, and all that remained was a summing-up from the reporters waiting in the corridor outside the district court.\"", "Title": "The Girl with the Dragon Tattoo", "Author": "Stieg Larsson"}},
{"Time": "10:00:00", "Data": {"Quote": "The pundit sighed. 'Only a fool like me would leave his door open when a riot can occur at any moment, and only a fool like me would say yes to you,' he said. 'What time?' Just his head was sticking out of the partially opened door. The money from blessing the ice-cream factory must have dulled his desire for work, I thought. 'Ten.' 'Ten-thirty.' Without another word, he closed the door.", "Title": "An Obedient Father", "Author": "Akhil Sharma"}},
{"Time": "10:00:00", "Data": {"Quote": "On the tenth day of September Eighteen hundred Twenty Three Wednesday morn, and I remember Ten on the clock the Hour to be\"", "Title": "Notebook Coleridge goes to the Quantock Hill", "Author": "Samuel Taylor Coleridge"}},
{"Time": "10:00:00", "Data": {"Quote": "The written verdict was handed down at 10:00 on Friday morning, and allthat remained was a summing up from the reporters waiting in the corridor outside the district court.", "Title": "The girl with the dragon tattoo", "Author": "Stieg Larsson"}},
{"Time": "10:00:00", "Data": {"Quote": "didn’t sleep because it was only around ten o’clock when I woke up.", "Title": "Catcher in the Rye", "Author": "J.D Salinger"}},
{"Time": "10:00:00", "Data": {"Quote": "Monday 30 March 1668 Up betimes, and so to the office, there to do business till about 10 o’clock", "Title": "The Diary of Samuel Pepys", "Author": "Samuel Pepys"}},
{"Time": "10:00:00", "Data": {"Quote": "\" . . .the clock ticked louder and louder until there was a terrific explosion right in her ear. Orlando leapt as if she had been violently struck on the head. Ten times she was struck\"", "Title": "Orlando", "Author": "Virginia Woolf"}},
{"Time": "10:00:00", "Data": {"Quote": "According to military records no US bombers or any other kind of aircraft were flying over that region at the time, that is around 10 am on November 7,1944.", "Title": "Kafka on the shore", "Author": "Haruki Murakami"}},
{"Time": "10:00:00", "Data": {"Quote": "King Richard: Well, but what's o'clock? Buckingham: Upon the stroke of ten.", "Title": "Richard III", "Author": "William Shakespeare"}},
{"Time": "10:00:00", "Data": {"Quote": "The Saturday immediately preceding the examinations was a very busy day for Kennedy. At ten o' clock he was entering Willey's room; the latter had given him a key and left the room vacant by previous arrangement - in fact he had taken Olivia on another house hunting trip.", "Title": "The Greeks have a word for it", "Author": "Barry Unsworth"}},
{"Time": "10:00:00", "Data": {"Quote": "I went to bed and the next thing I knew I was awake again and it was getting on for ten o' clock in the morning. Ring, ring, said the telephone, ring, ring.", "Title": "The Medusa Frequency", "Author": "Russell Hoban"}},
{"Time": "10:00:00", "Data": {"Quote": "––In assaying to put on his regimental coat and waistcoat, my uncle Toby found the same objection in his wig, ––so that went off too: ––So that with one thing and what with another, as always falls out when a man is in the most haste, ––'twas ten o'clock, which was half an hour later than his usual time before my uncle Toby sallied out.", "Title": "Tristram Shandy", "Author": "Laurence Sterne"}},
{"Time": "10:00:00", "Data": {"Quote": "If Wednesday should ever come! It did come, and exactly when it might be reasonably looked for. It came - it was fine - and Catherine trod on air. By ten o'clock, the chaise and four conveyed the two from the abbey; and, after an agreeable drive of almost twenty miles, they entered Woodston, a large and populous village, in a situation not unpleasant.", "Title": "Northanger Abbey", "Author": "Jane Austen"}},
{"Time": "10:00:00", "Data": {"Quote": "The summer holidays were near at hand when I made up my mind to break out of the weariness of school-life for one day at least. With Leo Dillon and a boy named Mahoney I planned a day's mitching. Each of us saved up sixpence. We were to meet at ten in the morning on the Canal Bridge.", "Title": "Dubliners", "Author": "James Joyce"}},
{"Time": "10:03:00", "Data": {"Quote": "It's 10.03 according to his watch, and he is travelling down through the Scottish highlands to Inverness, tired and ever-so-slightly anxious in case he falls asleep between now and when the train reaches the station, and misses his cue to say to Alice, Drew and Aleesha: 'OK, this is Inverness, let's move it.'", "Title": "“Vanilla-Bright like Eminem” from The Farenheit Twins", "Author": "Michel Faber"}},
{"Time": "10:05:00", "Data": {"Quote": "We both watch as a pair of swans sail regally under the little bridge. Then I glance at my watch. It's already five past ten. “We should get going,” I say with a little start. Your mother will be waiting.” “There's no rush,” Nathaniel calls as I hasten down the other side of the bridge. “We've got all day.” He lopes down the bridge. “It's OK. You can slow down.” I try to match his relaxed pace. But I'm not used to this easy rhythm. I'm used to striding along crowded pavements, fighting my way, pushing and elbowing.", "Title": "The Undomestic Goddess", "Author": "Sophie Kinsella"}},
{"Time": "10:10:00", "Data": {"Quote": "10:10 Shot is fired.", "Title": "The Hollow Man", "Author": "John Dickson Carr"}},
{"Time": "10:12:00", "Data": {"Quote": "“Now, have you got that?” Trish steps back from the fireplace. “Let's see. Which way do the china dogs go?” She lifts an arm to block my view of the mantelpiece. I don't believe it. She's testing me. “The china dogs,” she prompts. “Which way?” Oh, God, I cannot resist this. “Er...” I ponder hard for a few moments. “They face . . . out?” “Each other!” Trish cries in exasperation. “They face each other!” “Oh right,” I say apologetically. “Yes. Sorry. I've got that now.” Trish has closed her eyes and is holding two fingers to her forehead as though the stress of stupid help is too much to bear. “Never mind she says at last. “We'll try again tomorrow.” “I'll take the coffee tray out,” I suggest humbly. As I pick it up I glance again at my watch. Ten twelve. I wonder if they've started the meeting.", "Title": "The Undomestic Goddess", "Author": "Sophie Kinsella"}},
{"Time": "10:14:00", "Data": {"Quote": "“Okay. Ten fourteen: Mrs. Narada reports that her cat has been attacked by a large dog. Now I send all the boys out looking, but they don't find anything until eleven. Then one of them calls in that a big dog has just bitten holes in the tires on his golf cart and run off. Eleven thirty: Dr. Epstein makes his first lost-nap call: dog howling. Eleven thirty-five: Mrs. Norcross is putting the kids out on the deck for some burgers when a big dog jumps over the rail, eats the burgers, growls at the kids, runs off. First mention of lawsuit.”", "Title": "Coyote Blue", "Author": "Christopher Moore"}},
{"Time": "10:15:00", "Data": {"Quote": "At 10.15 Arlena departed from her rondezvous, a minute or two later Patrick Redfern came down and registered surprise, annoyance, etc. Christine's task was easy enough. Keeping her own watch concealed she asked she asked Linda at twenty-five past eleven what time it was. Linda looked at her watch and replied that it was a quarter to twelve.", "Title": "Evil under the sun", "Author": "Agatha Christie"}},
{"Time": "10:16:00", "Data": {"Quote": "10:16 At last. Forty minutes of hard work and I have made precisely one bed. I'm way behind. But never mind. Just keep moving. Laundry next.", "Title": "The Undomestic Goddess", "Author": "Sophie Kinsella"}},
{"Time": "10:17:00", "Data": {"Quote": "\"By the bye,\" said the first, \"I was able this morning to telegraph the very words of the order to my cousin at seventeen minutes past ten.\" \"And I sent it to the Daily Telegraph at thirteen minutes past ten.\" \"Bravo, Mr. Blount!\" \"Very good, M. Jolivet.\" \"I will try and match that!\" \"It will be difficult.\" \"I can try, however.\" So saying, the French correspondent familiarly saluted the Englishman, who bowed stiffly. The governor's proclamation did not concern these two news-hunters, as they were neither Russians nor foreigners of Asiatic origin. However, being urged by the same instinct, they had left Nijni-Novgorod together. It was natural that they should take the same means of transport, and that they should follow the same route to the Siberian steppes. Traveling companions, whether enemies or friends, they had a week to pass together before \"the hunt would be open.\" And then success to the most expert! Alcide Jolivet had made the first advances, and Harry Blount had accepted them though he had done so coldly.", "Title": "Michel Strogoff, the courier of the Tsar", "Author": "Jules Verne"}},
{"Time": "10:18:00", "Data": {"Quote": "I know that it was 10:18 when I got home because I look at my watch a lot.", "Title": "Extremely Loud and Incredibly Close", "Author": "Jonathan Safran Foer"}},
{"Time": "10:20:00", "Data": {"Quote": "He drained his third cup of watery tea to the dregs and set to chewing the crusts of fried bread that were scattered near him, staring into the dark pool of the jar. The yellow dripping had been scooped out like a boghole and the pool under it brought back to his memory the dark turf-coloured water of the bath in Clongowes. The box of pawn tickets at his elbow had just been rifled and he took up idly one after another in his greasy fingers the blue and white dockets, scrawled and sanded and creased and bearing the name of the pledger as Daly or MacEvoy. 1 Pair Buskins. 1 D. Coat. 3 Articles and White. 1 Man's Pants. Then he put them aside and gazed thoughtfully at the lid of the box, speckled with louse marks, and asked vaguely: -- How much is the clock fast now? His mother straightened the battered alarm clock that was lying on its side in the middle of the mantelpiece until its dial showed a quarter to twelve and then laid it once more on its side. -- An hour and twenty-five minutes, she said. The right time now is twenty past ten. The dear knows you might try to be in time for your lectures.", "Title": "A Portrait of the Artist as a Young Man", "Author": "James Joyce"}},
{"Time": "10:22:27", "Data": {"Quote": "...before I had time to figure out what to do, or even what to think or feel, the phone started ringing. It was 10:22:27. I looked at the caller ID and saw that it was him.", "Title": "Extremely Loud and Incredibly Close", "Author": "Jonathan Safran Foer"}},
{"Time": "10:25:00", "Data": {"Quote": "One meal is enough now, topped up with a glucose shot. Sleep is still 'black', completely unrefreshing. Last night I took a 16 mm. film of the first three hours, screened it this morning at the lab. The first true-horror movie. I looked like a half-animated corpse. Woke 10:25. To sleep 3:45.", "Title": "The Voices of Time", "Author": "JG Ballard"}},
{"Time": "10:26:00", "Data": {"Quote": "10:26 No. Please, no. I can hardly bear to look. It's a total disaster. Everything in the washing machine has gone pink. Every single thing. What happened? With trembling fingers I pick out a damp cashmere cardigan. It was a cream when I put it in. It's now a sickly shade of candy floss. I knew K3 was bad news. I knew it -", "Title": "The Undomestic Goddess", "Author": "Sophie Kinsella"}},
{"Time": "10:27:00", "Data": {"Quote": "She is on holiday in Norfolk. The substandard clock radio says 10:27 a.m. The noise is Katrina the Cleaner thumping the hoover against the skirting boards and the bedroom doors. Her hand is asleep. It is still hooked through the handstrap of the camera. She unhooks it and shakes it to get the blood back into it. She puts her feet on top of her trainers and slides them across the substandard carpet. It has the bare naked feet of who knows how many hundreds of dead or old people on it.", "Title": "The Accidental", "Author": "Ali Smith"}},
{"Time": "10:30:00", "Data": {"Quote": "At ten-thirty I'm cleaned up, shaved and dressed in my Easter best - a two-piece seersucker Palm Beach I've had since college.", "Title": "The Sportswriter, ch 9", "Author": "Richard Ford"}},
{"Time": "10:30:00", "Data": {"Quote": "10.30 a.m. Break", "Title": "The Curious Incident of the Dog in the Night-time", "Author": "Mark Haddon"}},
{"Time": "10:38:00", "Data": {"Quote": "There must be a solution, there must be. Frantically I scan the cans of products stacked on the shelves. Stain Away. Vanish. There has to be a remedy. . . . I just need to think. . . . 10:38 OK, I have the answer. It may not totally work—but it's my best shot.", "Title": "The Undomestic Goddess", "Author": "Sophie Kinsella"}},
{"Time": "10:45:00", "Data": {"Quote": "They reached King's Cross at a quarter to eleven. Mr Weasley dashed across the road to get trolleys for their trunks and they all hurried into the station.", "Title": "Harry Potter and the Chamber of Secrets", "Author": "J.K.Rowling"}},
{"Time": "10:50:00", "Data": {"Quote": "10.50 a.m. Art class with Mrs Peters", "Title": "The Curious Incident of the Dog in the Night-time", "Author": "Mark Haddon"}},
{"Time": "10:50:00", "Data": {"Quote": "As he walked back to the flight office, airmen were forming a line to await the arrival of the NAAFI van with morning tea and cakes. Lambert looked at his watch; it was ten to eleven.", "Title": "Bomber", "Author": "Len Deighton"}},
{"Time": "10:53:00", "Data": {"Quote": "He begins to make a record of our observations.'10.53 hrs,' he writes, as we crouch at the top of the stairs, listening to his mother in the hall below.", "Title": "Spies", "Author": "Michael Frayn"}},
{"Time": "10:53:00", "Data": {"Quote": "I gaze and gaze again at that face, which seems to me both strange and familiar, said Austerlitz, I run the tape back repeatedly, looking at the time indicator in the top left-hand corner of the screen, where the figures covering part of her forehead show the minutes and seconds, from 10:53 to 10:57, while the hundredths of a second flash by so fast that you cannot read and capture them.", "Title": "Austerlitz", "Author": "W.G. Sebald"}},
{"Time": "10:55:00", "Data": {"Quote": "The clock was still saying five minutes to eleven when pooh and Piglet set out their way half an hour later.", "Title": "The House at Pooh Corner", "Author": "AA Milne"}},
{"Time": "10:57:00", "Data": {"Quote": "I gaze and gaze again at that face, which seems to me both strange and familiar, said Austerlitz, I run the tape back repeatedly, looking at the time indicator in the top left-hand corner of the screen, where the figures covering part of her forehead show the minutes and seconds, from 10:53 to 10:57, while the hundredths of a second flash by so fast that you cannot read and capture them.", "Title": "Austerlitz", "Author": "W.G. Sebald"}},
{"Time": "10:59:00", "Data": {"Quote": "Harry grunted in his sleep and his face slid down the window an inch or so, making his glasses still more lopsided, but he did not wake up. An alarm clock, repaired by Harry several years ago, ticked loudly on the sill, showing one minute to eleven.", "Title": "Harry Potter and the Half-Blood Prince", "Author": "JK Rowling"}},
{"Time": "10:30:00", "Data": {"Quote": "according to the clock on the wall, it is barely ten thirty.", "Title": "The Hours", "Author": "michael cunningham"}}
]