[
{"Time": "11:00:00", "Data": {"Quote": "It was about eleven o'clock in the morning, mid October, with the sun not shining and a look of hard wet rain in the clearness of the foothills. I was wearing my powder-blue suit, with dark blue shirt, tie and display handkerchief, black brogues, black wool socks with dark blue clocks on them. I was neat, clean, shaved and sober, and I didn't care who knew it. I was everything the well-dressed private detective ought to be. I was calling on four millon dollars.", "Title": "The big sleep", "Author": "Raymond Chandler"}},
{"Time": "11:00:00", "Data": {"Quote": "Quiet as I am, I become at Eleven o'Clock in the Morning on every day of the week save Sunday a raving, ranting maniac -- a dangerous lunatic, panting with insane desires to do, not only myself but other people, a mischief, and possessed less by hallucination than by rabies.", "Title": "Twice Around the Clock", "Author": "George Augustus Sala [quoted in Kevin Jackson's Book of Hours]"}},
{"Time": "11:00:00", "Data": {"Quote": "\"By 11 o'clock I have finished the first chapter of Mr Y. The winter sun is peeping meekly through the thin curtains and I decide to get up\"", "Title": "The End of Mr Y", "Author": "Scarlett Thomas"}},
{"Time": "11:00:00", "Data": {"Quote": "At eleven o'clock in the morning, large flakes had appeared from a colourless sky and invaded the fields, gardens and lawns of Romerike like an armada from outer space.", "Title": "The Snowman", "Author": "Jo Nesbo"}},
{"Time": "11:00:00", "Data": {"Quote": "We got to Waterloo at eleven, and asked where the eleven-five started from. Of course nobody knew; nobody at Waterloo ever does know where a train is going to start from, or where a train when it does start is going to, or anything about it.", "Title": "Three Men in a Boat", "Author": "Jerome K Jerome"}},
{"Time": "11:00:00", "Data": {"Quote": "By morning, my meticulousness has faded. The sleeping pill I took has had no effect, I feel sandpapered and shaky, and, in order to hang on, I slide into domestic obsessing. I lock up the house, and am compelled to unlock it to double check that I have turned off the iron and run the washing machine. I then have to wait for the delay on the burglar alarm and this leaves me time to think - not a good idea right now. I might remember, for instance, that I am about to spend two hours with people I have never met doing something I have never done. What kind of vanity is this? What will people say? My sister is terrified that I might write and tell all the family secrets. Why do I feel like a rebel, like an iconoclast? I am only trying to do a writing class, what is wrong with that? I keep telling myself that once in the car I will be fine, I can listen to Radio Four Woman’s Hour and that will take me till eleven o’clock when the class starts. I have given myself an hour and a half to drive from Notting Hill Gate to Tavistock Square.", "Title": "The Saints", "Author": "patsy hickman"}},
{"Time": "11:00:00", "Data": {"Quote": "We got to Waterloo at eleven, and asked where the eleven-five started from.Of course nobody knew; nobody at Waterloo ever does know where a train is going to start from, or where a train when it does start is going to, or anything about it.", "Title": "Three Men in a Boat", "Author": "Jerome K Jerome"}},
{"Time": "11:00:00", "Data": {"Quote": "As they looked the whole world became perfectly silent, and a flight of gulls crossed the sky, first one gull leading, then another, and in this extraordinary silence and peace, in this pallor, in this purity, bells struck eleven times the sound fading up there among the gulls.", "Title": "Mrs. Dalloway", "Author": "Virginia Woolf"}},
{"Time": "11:00:00", "Data": {"Quote": "At eleven o'clock the phone rang, and still the figure did not respond, any more than it had responded when the phone had rung at twenty-five to seven, and again for ten minutes continuously starting at five to seven, after which it had settled into a long and significant silence, disturbed only by the braying of police sirens in a nearby street at around nine o'clock, the delivery of a large eighteenth-century dual manual harpsichord at around nine-fifteen, and the collection of same by bailiffs at a little after ten.", "Title": "The Long Dark Tea-time of the Soul", "Author": "Douglas Adams"}},
{"Time": "11:00:00", "Data": {"Quote": "\"He was rather a long time, and I began to feel muffled, weighed down by thick stuffs and silence. I thought: He'll never come back; and when he did his figure seemed to come at me from very far away, dream-like and dwindled, making his way back along a tunnel...I dare say it was champagne at eleven in the morning.", "Title": "The Weather in the Streets", "Author": "Rosamond Lehmann"}},
{"Time": "11:00:00", "Data": {"Quote": "As her husband had told him, she was still in bed although it was past 11 o'clock. Her normally mobile face was encased in clay, rigid and menacing as an Aztec mask.", "Title": "Scoop", "Author": "Evelyn Waugh"}},
{"Time": "11:00:00", "Data": {"Quote": "Big Ben was striking as she stepped out into the street. It was eleven o'clock and the unused hour was fresh as if issued to children on a beach.", "Title": "Mrs Dalloway", "Author": "Virginia Woolf"}},
{"Time": "11:00:00", "Data": {"Quote": "We passed a few sad hours until eleven o'clock, when the trial was to commence. My father and the rest of the family being obliged to attend as witnesses, I accompanied them to the court. During the whole of this wretched mockery of justice I suffered living torture.", "Title": "Frankenstein", "Author": "Mary Shelley"}},
{"Time": "11:00:00", "Data": {"Quote": "Perhaps best not to come this weekend – we have a houseful with much family &c (my mother) – on top of which Sebby Stokes is coming down to look at Cecil's poems. It will be somewhat of a \"Cecil weekend\", and you would barely get a word in! Though perhaps' – but here the bracket clock whirred and then hectically struck eleven, its weights spooling downwards at the sudden expense of energy. She had to sit for a moment, when the echo had vanished, to repossess her thoughts. Other clocks (and she could hear the grandfather in the hall chime belatedly) showed a more respectful attitude to telling the hour. They struck, all through the house, like attentive servants. Not so that old brass bully the morning-room clock, which banged it out as fast as it could. 'Life is short!' it shouted. 'Get on with it, before I strike again!' Well, it was their motto, wasn't it: Carpe Diem!", "Title": "The Stranger's Child", "Author": "Alan Hollinghurst"}},
{"Time": "11:00:00", "Data": {"Quote": "'Who can - what can -” asked Mrs Dalloway (thinking it was outrageous to be interrupted at eleven o'clock on the morning of the day she was giving a party), hearing a step on the stairs.", "Title": "Mrs Dalloway", "Author": "Virginia Woolf"}},
{"Time": "11:03:00", "Data": {"Quote": "\"What makes you think it's for real?\" \"Just a hunch, really. He sounded for real. Sometimes you can just tell about people\"-he smiled-\"even if you're a dull old WASP.\" \"I think it's a setup.\" \"Why?\" \"I just do. Why would someone from the government want to help you?\" \"Good question. Guess I'll find out.\" She went back into the kitchen.\"What time are you meeting him?\" she called out. \"Eleven oh-three,\" he said. \"That made me think he's for real. Military and intelligence types set precise appointment times to eliminate confusion and ambiguity. Nothing ambiguous about eleven oh-three.\"", "Title": "Little Green Men", "Author": "Christopher Buckley"}},
{"Time": "11:05:00", "Data": {"Quote": "July 3: 5 3/4 hours. Little done today. Deepening lethargy, dragged myself over to the lab, nearly left the road twice. Concentrated enough to feed the zoo and get the log up to date. Read through the operating manuals Whitby left for the last time, decided on a delivery rate of 40 rontgens/min., target distance of 530 cm. Everything is ready now. Woke 11:05. To sleep 3:15.", "Title": "The Voices of Time", "Author": "JG Ballard"}},
{"Time": "11:06:00", "Data": {"Quote": "11:06 And . . . oh. The ironing. What am I going to do about that?", "Title": "The Undomestic Goddess", "Author": "Sophie Kinsella"}},
{"Time": "11:07:00", "Data": {"Quote": "At exactly seven minutes past eleven by the ship's clock the Adventurer gave a prolonged screech and, moorings cast off, edged her way out of the basin and dipped her nose in the laughing waters of the bay, embarked at last on a voyage that was destined to fully vindicate her new name.", "Title": "The Adventure Club Afloat", "Author": "Ralph Henry Barbour"}},
{"Time": "11:12:00", "Data": {"Quote": "11:12 I have a solution, via the local paper. A girl from the village will collect it, iron it all overnight at £3 a shirt, and sew on Eddie's button.", "Title": "The Undomestic Goddess", "Author": "Sophie Kinsella"}},
{"Time": "11:15:00", "Data": {"Quote": "The first time I saw them it was around eleven, eleven-fifteen, a Saturday morning, I was about two thirds through my route when I turned onto their block and noticed a '56 Ford sedan pulled up in the yard with a big open U-Haul behind. There are only three houses on Pine, and theirs was the last house,the others being the Murchisons, who'd been in Arcata a little less than a year, and the Grants, who'd been here about two years. Murchison worked at Simpson Redwood, and Gene Grant was a cook on the morning shift at Denny's. Those two, then a vacant lot, then the house on the end that used to belong to the Coles.", "Title": "Where I'm Calling From", "Author": "Raymond Carver"}},
{"Time": "11:17:00", "Data": {"Quote": "Mrs. Mooney glanced instinctively at the little gilt clock on the mantelpiece as soon as she had become aware through her revery that the bells of George's Church had stopped ringing. It was seventeen minutes past eleven: she would have lots of time to have the matter out with Mr. Doran and then catch short twelve at Marlborough Street. She was sure she would win.", "Title": "Dubliners", "Author": "James Joyce"}},
{"Time": "11:20:00", "Data": {"Quote": "OFFICER'S NOTES Disruption alert logged 11h20 from Stones' Pool Hall (Premises ID 33CBD-Long181). Officer and Aito /379 responded. On arrival found subject shouting threats and acting in aggressive manner. A scan of the subject's SIM ID register revealed that the subject has recent priors including previous public disruptions and a juvenile record.", "Title": "Moxyland", "Author": "Lauren Beukes"}},
{"Time": "11:25:00", "Data": {"Quote": "At 10.15 Arlena departed from her rondezvous, a minute or two later Patrick Redfern came down and registered surprise, annoyance, etc. Christine's task was easy enough. Keeping her own watch concealed she asked Linda at twenty-five past eleven what time it was. Linda looked at her watch and replied that it was a quarter to twelve.", "Title": "Evil under the Sun", "Author": "Agatha Christie"}},
{"Time": "11:30:00", "Data": {"Quote": "\"O, Frank - I made a mistake! - I thought that church with the spire was All Saints', and I was at the door at half-past eleven to a minute as you said...\"", "Title": "Far from the madding crowd", "Author": "Thomas Hardy"}},
{"Time": "11:30:00", "Data": {"Quote": "\" Thank-you,\" said C.B. quietly; but as he hung up his face was grim. In a few minutes he would have to break it to John that, although they had braved such dredful perils dring the earlier part of the night they had, after all, failed to save Christina. Beddows had abjured Satan at a little after half-past eleven. By about eighteen minutes the Canon had beaten them to it again.\"", "Title": "To the Devil a Daughter", "Author": "Dennis Wheatley"}},
{"Time": "11:30:00", "Data": {"Quote": "'It is now 11.30. The door to this room is shut, and will remain shut, barring emergencies, until 12.00. I am authorised to inform you that we are now under battle orders.", "Title": "Singularity Sky", "Author": "Charles Stross"}},
{"Time": "11:30:00", "Data": {"Quote": "\"This time it was Kumiko. The wall clock said 11.30.\"", "Title": "The Wind-up Bird Chronicle", "Author": "Haruki Murakami"}},
{"Time": "11:31:00", "Data": {"Quote": "Albatross 8 passed over Pamlico Sound at 1131 local time. Its on-board programming was designed to trace thermal receptors over the entire visible horizon, interrogating everything in sight and locking on any signature that fit its acquisition parameters. As it continued on its orbit and passed over elements of the U.S. fleet, the New Jersey's jammers were aimed upward to scramble its signal. The satellite's tape systems dutifully recorded this. The jamming would tell the operators something about American electronic warfare systems. As Albatross 8 crossed the pole, the parabolic dish on its front tracked in on the carrier signal of another bird, the Iskra communications satellite.", "Title": "The Hunt for Red October", "Author": "Tom Clancy"}},
{"Time": "11:40:00", "Data": {"Quote": "Did escape occur to him? Did he examine to see if there were any practicable outlet from his prison? Did he think of escaping from it? Possibly; for once he walked slowly around the room. But the door was locked, and the window heavily barred with iron rods. He sat down again, and drew his journal from his pocket. On the line where these words were written, \"21st December, Saturday, Liverpool,\" he added, \"80th day, 11.40 a.m.,\" and waited.", "Title": "Eighty Days Aournd the World", "Author": "Jules Verne"}},
{"Time": "11:40:00", "Data": {"Quote": "During the sessions at Ito he read the Lotus Sutra on mornings of play, and he now seemed to be bringing himself to order through silent meditation. Then, quickly, there came a rap of stone on board. It was twenty minutes before noon.", "Title": "The Master of Go", "Author": "Yusunari Kawabata"}},
{"Time": "11:41:00", "Data": {"Quote": "Spagnola took a deep breath and started into the log again. \"Eleven forty-one: large dog craps in Dr. Yamata's Aston Martin. Twelve oh-three: dog eats two, count 'em, two of Mrs. Wittingham's Siamese cats. She just lost her husband last week; this sort of put her over the edge. We had to call Dr. Yamata in off the putting green to give her a sedative. The personal-injury lawyer in the unit next to hers was home for lunch and he came over to help. He was talking class action then, and we didn't even know who owned the dog yet.\"", "Title": "Coyote Blue", "Author": "Christopher Moore"}},
{"Time": "11:42:00", "Data": {"Quote": "11:42 I'm doing fine. I'm doing well. I've got the Hoover on, I'm cruising along nicely- What was that? What just went up the Hoover? Why is it making that grinding noise? Have I broken it?", "Title": "The Undomestic Goddess", "Author": "Sophie Kinsella"}},
{"Time": "11:45:00", "Data": {"Quote": "She tucked the phone in the crook of her neck and thumbed hurriedly through her pink messages. .... Dr. Provetto, at 11:45 A.M.", "Title": "Mistaken Identity", "Author": "Lisa Scottoline"}},
{"Time": "11:45:00", "Data": {"Quote": "I arrived at St.Gatien from Nice on Tuesday, the 14th of August. I was arrested at 11.45 a.m. on Thursday, the 16th by an agent de police and an inspector in plain clothes and taken to the Commissariat.", "Title": "Epitaph for a Spy", "Author": "Eric Ambler"}},
{"Time": "11:45:00", "Data": {"Quote": "\"...I waited till a quarter to twelve, and found then that I was in All Souls'. But I wasn't much frightened, for I thought it could be tomorrow as well.\"", "Title": "Far from the madding crowd", "Author": "Thomas Hardy"}},
{"Time": "11:45:00", "Data": {"Quote": "\"I will tell you the time,\" said Septimus, very slowly, very drowsily, smiling mysteriously. As he sat smiling at the dead man in the grey suit the quarter struck, the quarter to twelve.", "Title": "Mrs. Dalloway", "Author": "Virginia Woolf"}},
{"Time": "11:51:00", "Data": {"Quote": "The next day, at nine minutes of twelve o'clock noon, the last clock ran down and stopped. It was then placed in the town museum, as a collector's item, or museum piece, with proper ceremonies, addresses, and the like.", "Title": "Lanterns and Lances (The Last Clock)", "Author": "James Thurber"}},
{"Time": "11:55:00", "Data": {"Quote": "It was 11:55 a.m. on April 30", "Title": "All the President's Men", "Author": "Bernstein & Woodward"}},
{"Time": "11:55:00", "Data": {"Quote": "What time did you arrive at the site? It was 11:55. I remember since I happened to glance at my watch when we got there. We rode our bicycles to the bottom of the hill, as far as we could go, then climbed the rest of the way on foot.", "Title": "Kafka on the Shore", "Author": "Haruki Murakami"}},
{"Time": "11:58:00", "Data": {"Quote": "Two minutes before the clock struck noon, the savage baron was on the platform to inspect the preparation for the frightful ceremony of mid-day. The block was laid forth-the hideous minister of vengeance, masked and in black, with the flaming glaive in his hand, was ready. The baron tried the edge of the blade with his finger, and asked the dreadful swordsman if his hand was sure? A nod was the reply of the man of blood. The weeping garrison and domestics shuddered and shrank from him. There was not one there but loved and pitied the gentle lady.", "Title": "Burlesques", "Author": "William Makepeace Thackeray"}},
{"Time": "11:00:00", "Data": {"Quote": "ON the morning following the events just narrated, Mrs. Arlington was seated at breakfast in a sweet little parlour of the splendid mansion which the Earl of Warrington had taken and fitted up for her in Dover Street, Piccadilly. It was about eleven o'clock; and the Enchantress was attired in a delicious deshabillé. With her little feet upon an ottoman near the fender, and her fine form reclining in a luxurious large arm-chair, she divided her attention between her chocolate and the columns of the Morning Herald. She invariably prolonged the morning's repast as much as possible, limply because it served to wile away the time until the hour for dressing arrived.", "Title": "The Mysteries of London", "Author": "G.W.M. Reynolds"}},
{"Time": "11:45:00", "Data": {"Quote": "As he sat smiling, the quarter struck - the quarter to twelve.", "Title": "Mrs Dalloway", "Author": "Candide"}},
{"Time": "11:57:00", "Data": {"Quote": "It was nearly noon before I realized that we had taken on another passenger at the inn last night. His name was Josn, and he had paid Roent for passage to Anilin. He had an easy manner and an honest smile. He seemed an earnest man. I did not like him. My reason was simple. He spent the entire day riding next to Denna.", "Title": "The Name of the Wind", "Author": "Patrick Rothfuss", "Bold": "nearly noon"}}
]