[
{"Time":"11:00","Quote_Time":"eleven","Quote":"“Shanghai’s clocks were set an hour ahead so the city could ‘save daylight’, but the Bai family said: “We go by the old clock.” Ten o’clock to them was eleven to everyone else. Their singing was behind the beat; they couldn’t keep up with the huqin Chinese string instrument producing bleak and desolate sounds] of life.”","Title":"Love in a Fallen City","Author":"Eileen Chang"},
{"Time":"11:00","Quote_Time":"11 o’clock","Quote":"A scarlet steam engine was waiting next to a platform packed with people. A sign overhead said Hogwarts Express, 11 o’clock.","Title":"Harry Potter and the Philosopher’s Stone","Author":"J.K. Rowling"},
{"Time":"11:00","Quote_Time":"eleven","Quote":"She quit at eleven. Fuck it. She went around the house to the shed, got the spade and shovel, paused, and added a crowbar. She started out of the shed, went back, and took a screwdriver and an adjustable wrench from the toolbox.","Title":"The Tommyknockers","Author":"Stephen King"},
{"Time":"11:00","Quote_Time":"11 a.m.","Quote":"Baba Diop spent the final thirty-six hours of his life at Fleury-Mérogis. At 11 a.m. pm on the second day, he was stabbed in the throat with a sharpened comb while being led under escort to the governor’s office.","Title":"The Nameless Ones","Author":"John Connolly"},
{"Time":"11:00","Quote_Time":"the eleventh hour","Quote":"An ending, then. November 11, 1991, at eleven o’clock in the morning, the eleventh hour of the eleventh month. It’s a Monday.","Title":"The Robber Bride","Author":"Margaret Atwood"},
{"Time":"11:00","Quote_Time":"eleven o’clock in the morning","Quote":"An ending, then. November 11, 1991, at eleven o’clock in the morning, the eleventh hour of the eleventh month. It’s a Monday.","Title":"The Robber Bride","Author":"Margaret Atwood"},
{"Time":"11:00","Quote_Time":"eleven o’clock","Quote":"“She sat down facing the empty desk, smiled at it in a way she hoped showed competence and intelligence, then sighed and slumped back and checked her watch. The interview was for eleven o’clock. It was 10:55.”","Title":"The Grammarians: A Novel","Author":"Cathleen Schine"},
{"Time":"11:00","Quote_Time":"eleven o’clock in the morning","Quote":"It was about eleven o’clock in the morning, mid October, with the sun not shining and a look of hard wet rain in the clearness of the foothills. I was wearing my powder-blue suit, with dark blue shirt, tie and display handkerchief, black brogues, black wool socks with dark blue clocks on them. I was neat, clean, shaved and sober, and I didn’t care who knew it. I was everything the well-dressed private detective ought to be. I was calling on four million dollars.","Title":"The Big Sleep","Author":"Raymond Chandler"},
{"Time":"11:00","Quote_Time":"eleven o’clock","Quote":"She discovered the necessary servants by breakfasting in bed one morning (still at the hotel), and giving her maid a holiday on condition that the girl “would begin enjoying herself by fetching Miss Clack.” I found her placidly fanning herself in her dressing-gown at eleven o’clock.","Title":"The Moonstone","Author":"Wilkie Collins"},
{"Time":"11:00","Quote_Time":"11:00","Quote":"Sue had only a driver’s permit, but she took the keys to her mother’s car from the pegboard beside the refrigerator and ran to the garage. The kitchen clock read exactly 11:00.","Title":"Carrie","Author":"Stephen King"},
{"Time":"11:00","Quote_Time":"eleven o’clock","Quote":"The Delacours arrived the following morning at eleven o’clock. Harry, Ron, Hermione and Ginny were feeling quite resentful towards Fleur’s family by this time, and it was with an ill grace that Ron stumped back upstairs to put on matching socks, and Harry attempted to flatten his hair.","Title":"Harry Potter and the Deathly Hallows","Author":"JK Rowling"},
{"Time":"11:00","Quote_Time":"eleven o’clock","Quote":"It happened the Wednesday morning of my second week, when I was in the library making some Xeroxes for Dr Roland before my eleven o’clock class.","Title":"The Secret History","Author":"Donna Tartt"},
{"Time":"11:00","Quote_Time":"eleven o’clock","Quote":"The name of your supposed ghost is Linda Gray, and she was from Florence. That’s over South Carolina way. She and her boyfriend—if that’s what he was; the cops found no trace of him—spent her last night on earth at the Luna Inn, half a mile south of here along the beach. They entered Joyland around eleven o’clock the next day. ","Title":"Joyland","Author":"Stephen King"},
{"Time":"11:00","Quote_Time":"eleven o’clock in the morning","Quote":"“Would you make up the bed for me?” the friend who died of a heart attack had asked his wife. He was a furniture designer. It was eleven o’clock in the morning. ","Title":"Blind Willow, Sleeping Woman","Author":"Haruki Murakami"},
{"Time":"11:00","Quote_Time":"eleven o’clock","Quote":"At eleven o’clock it was all settled; they were going to run away, to Borneo. F*** the husband! She never loved him anyway. She would never have written the first letter if the husband wasn’t old and passionless.","Title":"Tropic of Cancer","Author":"Henry Miller"},
{"Time":"11:00","Quote_Time":"eleven o’clock","Quote":"Around eleven o’clock the door was unlocked. I readied myself to reject apologies and go for the jugular. A once stately woman sailed in. Seventy years old, eighty, eighty-five, who knows when they’re that old? A rickety greyhound in a blazer followed his mistress.","Title":"Cloud Atlas","Author":"David Mitchell"},
{"Time":"11:00","Quote_Time":"eleven o’clock","Quote":"At about eleven o’clock Snowman retreats back into the forest, out of sight of the sea altogether, because the evil rays bounce off the water and get at him even if he’s protected from the sky, and then he reddens and blisters.","Title":"Oryx and Crake","Author":"Margaret Atwood"},
{"Time":"11:00","Quote_Time":"eleven o’clock","Quote":"We were married, you know, at St. Clement’s, because Wickham’s lodgings were in that parish. And it was settled that we should all be there by eleven o’clock. My uncle and aunt and I were to go together; and the others were to meet us at the church.","Title":"Pride and Prejudice","Author":"Jane Austen"},
{"Time":"11:00","Quote_Time":"eleven","Quote":"There was a movement and an exclamation from my right, and peering through the floom I saw Whitney, pale, haggard, and unkempt, staring out at me. “My God! It’s Watson,” said he. He was in a pitiable state of reaction, with every nerve in a twitter. “I say, Watson, what o’clock is it?” “Nearly eleven.”","Title":"The Adventures of Sherlock Holmes","Author":"Sir Arthur Conan Doyle"},
{"Time":"11:00","Quote_Time":"eleven o’clock","Quote":"The day agreed upon was pouring rain. At eleven o’clock a man in a raincoat, dragging a lawn-mower, tapped at my front door and said that Mr. Gatsby had sent him over to cut my grass.","Title":"The Great Gatsby","Author":"F. Scott Fitzgerald"},
{"Time":"11:00","Quote_Time":"eleven o’clock in the morning","Quote":"“Pooh always liked a little something at eleven o’clock in the morning, and he was very glad to see Rabbit getting out the plates and mugs; and when Rabbit said, “Honey or condensed milk with your bread?” he was so excited that he said, “Both,” and then, so as not to seem greedy, he added, “but don’t bother about the bread, please.”","Title":"Winnie","Author":"the"},
{"Time":"11:00","Quote_Time":"eleven","Quote":"Around eleven she and Stan have another doughnut. Then they make a hopeful stop at a dumpster out behind a soup joint, but no luck, the stuff has already been picked over.","Title":"The Heart Goes Last","Author":"Margaret Atwood"},
{"Time":"11:00","Quote_Time":"eleven o’clock","Quote":"At eleven o’clock the doctor comes to the day-room door and calls over to McMurphy that he’d like to have him come down to his office for an interview. “I interview all new admissions on the second day.”","Title":"One Flew Over the Cuckoo’s Nest","Author":"Ken Kesey"},
{"Time":"11:00","Quote_Time":"eleven o’clock","Quote":"“We were married, you know, at St. Clement’s, because Wickham’s lodgings were in that parish. And it was settled that we should all be there by eleven o’clock.”","Title":"Pride and Prejudice","Author":"Jane Austen"},
{"Time":"11:00","Quote_Time":"eleven o’clock","Quote":"“At eleven o’clock I went over to the Quai d’Orsay in a taxi and went in and sat with about a dozen correspondents, while the foreign-office mouthpiece, a young Nouvelle Revue Française diplomat in horn-rimmed spectacles, talked and answered questions for half an hour. \"","Title":"The Sun Also Rises","Author":"Ernest Hemingway"},
{"Time":"11:00","Quote_Time":"eleven o’clock","Quote":"“I just take the train from platform nine and three-quarters at eleven o’clock,” he read. ","Title":"Harry Potter and the Sorcerer’s Stone","Author":"J.K. Rowling"},
{"Time":"11:00","Quote_Time":"11 o’clock A.M.","Quote":"“Armstrong must have gone into the sea sometime during the night of the 10th-11th - and I’ll explain why. We found the point where the body was washed up - it had been wedged between two rocks and there were bits of cloth, hair, etc. on them. It must have been deposited there at high water on the 11th - that’s to say round about 11 o’clock A.M. After that, the storm subsided, and succeeding high water marks are considerably lower.”","Title":"And Then There Were None","Author":"Agatha Christie"},
{"Time":"11:00","Quote_Time":"eleven o'clock","Quote":"'Who can - what can -” asked Mrs Dalloway (thinking it was outrageous to be interrupted at eleven o'clock on the morning of the day she was giving a party), hearing a step on the stairs.","Title":"Mrs Dalloway ","Author":"Virginia Woolf"},
{"Time":"11:00","Quote_Time":"11 o'clock","Quote":"\"By 11 o'clock I have finished the first chapter of Mr Y. The winter sun is peeping meekly through the thin curtains and I decide to get up\"","Title":"The End of Mr Y ","Author":"Scarlett Thomas"},
{"Time":"11:00","Quote_Time":"At eleven","Quote":"He was rather a long time, and I began to feel muffled, weighed down by thick stuffs and silence. I thought: He'll never come back; and when he did his figure seemed to come at me from very far away, dream-like and dwindled, making his way back along a tunnel...I dare say it was champagne at eleven in the morning.","Title":"The Weather in the Streets ","Author":"Rosamond Lehmann"},
{"Time":"11:00","Quote_Time":"11 o'clock","Quote":"As her husband had told him, she was still in bed although it was past 11 o'clock. Her normally mobile face was encased in clay, rigid and menacing as an Aztec mask.","Title":"Scoop ","Author":"Evelyn Waugh"},
{"Time":"11:00","Quote_Time":"eleven ","Quote":"As they looked the whole world became perfectly silent, and a flight of gulls crossed the sky, first one gull leading, then another, and in this extraordinary silence and peace, in this pallor, in this purity, bells struck eleven times the sound fading up there among the gulls.","Title":"Mrs. Dalloway ","Author":"Virginia Woolf"},
{"Time":"11:00","Quote_Time":"eleven o'clock","Quote":"At eleven o'clock in the morning, large flakes had appeared from a colourless sky and invaded the fields, gardens and lawns of Romerike like an armada from outer space.","Title":"The Snowman ","Author":"Jo Nesbo"},
{"Time":"11:00","Quote_Time":"eleven o'clock","Quote":"At eleven o'clock the phone rang, and still the figure did not respond, any more than it had responded when the phone had rung at twenty-five to seven, and again for ten minutes continuously starting at five to seven...","Title":"The Long Dark Tea-Time of the Soul","Author":"Douglas Adams"},
{"Time":"11:00","Quote_Time":"eleven o'clock","Quote":"Big Ben was striking as she stepped out into the street. It was eleven o'clock and the unused hour was fresh as if issued to children on a beach.","Title":"Mrs Dalloway ","Author":"Virginia Woolf"},
{"Time":"11:00","Quote_Time":"eleven o'clock","Quote":"It was about eleven o'clock in the morning, mid October, with the sun not shining and a look of hard wet rain in the clearness of the foothills. I was wearing my powder-blue suit, with dark blue shirt, tie and display handkerchief, black brogues, black wool socks with dark blue clocks on them. I was neat, clean, shaved and sober, and I didn't care who knew it. I was everything the well-dressed private detective ought to be. I was calling on four millon dollars.","Title":"The big sleep ","Author":"Raymond Chandler"},
{"Time":"11:00","Quote_Time":"eleven ","Quote":"My sister is terrified that I might write and tell all the family secrets. Why do I feel like a rebel, like an iconoclast? I am only trying to do a writing class, what is wrong with that? I keep telling myself that once in the car I will be fine, I can listen to Radio Four Woman’s Hour and that will take me till eleven o’clock when the class starts.","Title":"The Saints ","Author":"Patsy Hickman"},
{"Time":"11:00","Quote_Time":"eleven o'clock","Quote":"ON the morning following the events just narrated, Mrs. Arlington was seated at breakfast in a sweet little parlour of the splendid mansion which the Earl of Warrington had taken and fitted up for her in Dover Street, Piccadilly. It was about eleven o'clock; and the Enchantress was attired in a delicious deshabillé. With her little feet upon an ottoman near the fender, and her fine form reclining in a luxurious large arm-chair, she divided her attention between her chocolate and the columns of the Morning Herald. She invariably prolonged the morning's repast as much as possible, limply because it served to wile away the time until the hour for dressing arrived.","Title":"The Mysteries of London ","Author":"G.W.M. Reynolds"},
{"Time":"11:00","Quote_Time":"eleven o'clock","Quote":"Quiet as I am, I become at Eleven o'Clock in the Morning on every day of the week save Sunday a raving, ranting maniac -- a dangerous lunatic, panting with insane desires to do, not only myself but other people, a mischief, and possessed less by hallucination than by rabies.","Title":"Twice Around the Clock ","Author":"George Augustus Sala"},
{"Time":"11:00","Quote_Time":"eleven","Quote":"Though perhaps' – but here the bracket clock whirred and then hectically struck eleven, its weights spooling downwards at the sudden expense of energy. She had to sit for a moment, when the echo had vanished, to repossess her thoughts.","Title":"The Stranger's Child ","Author":"Alan Hollinghurst"},
{"Time":"11:00","Quote_Time":"At eleven","Quote":"We got to Waterloo at eleven, and asked where the eleven-five started from. Of course nobody knew; nobody at Waterloo ever does know where a train is going to start from, or where a train when it does start is going to, or anything about it.","Title":"Three Men in a Boat ","Author":"Jerome K Jerome"},
{"Time":"11:00","Quote_Time":"At eleven","Quote":"We got to Waterloo at eleven, and asked where the eleven-five started from.Of course nobody knew; nobody at Waterloo ever does know where a train is going to start from, or where a train when it does start is going to, or anything about it.","Title":"Three Men in a Boat ","Author":"Jerome K Jerome"},
{"Time":"11:00","Quote_Time":"eleven o'clock","Quote":"We passed a few sad hours until eleven o'clock, when the trial was to commence. My father and the rest of the family being obliged to attend as witnesses, I accompanied them to the court. During the whole of this wretched mockery of justice I suffered living torture.","Title":"Frankenstein ","Author":"Mary Shelley"},
{"Time":"11:01","Quote_Time":"just past eleven","Quote":"O'Neil rises and takes the tray. He has finished the tea, but the muffins are still here in a wicker basket covered with a blue napkin. The clock above the stove says that it is just past eleven, and guests will be arriving at the house now.","Title":"Mary and O'Neil","Author":"Justin Cronin"},
{"Time":"11:02","Quote_Time":"11.02am","Quote":"On August 9th, three days later, at 11.02am, another B−29 dropped the second bomb on the industrial section of the city of Nagasaki, totally destroying 1 1/2 square miles of the city, killing 39,000 persons and injuring 25,000 more.","Title":"The Atomic Bombings of Hiroshima and Nagasaki","Author":"The Manhattan Engineer District"},
{"Time":"11:03","Quote_Time":"Eleven oh-three","Quote":"\"What makes you think it's for real?\" \"Just a hunch, really. He sounded for real. Sometimes you can just tell about people\"-he smiled-\"even if you're a dull old WASP.\" \"I think it's a setup.\" \"Why?\" \"I just do. Why would someone from the government want to help you?\" \"Good question. Guess I'll find out.\" She went back into the kitchen.\"What time are you meeting him?\" she called out. \"Eleven oh-three,\" he said. \"That made me think he's for real. Military and intelligence types set precise appointment times to eliminate confusion and ambiguity. Nothing ambiguous about eleven oh-three.\"","Title":"Little Green Men ","Author":"Christopher Buckley"},
{"Time":"11:03","Quote_Time":"11.03am","Quote":"On the fourth, at 11.03am, the editor of the Yidische Zaitung put in a call to him; Doctor Yarmolinsky did not answer. He was found in his room, his face already a little dark, nearly nude beneath a large, anachronistic cape.","Title":"Death and the Compass","Author":"Jorge Luis Borges"},
{"Time":"11:04","Quote_Time":"past 11 o'clock","Quote":"As her husband had told him, she was still in bed although it was past 11 o'clock. Her normally mobile face was encased in clay, rigid and menacing as an Aztec mask.","Title":"Scoop ","Author":"Evelyn Waugh"},
{"Time":"11:05","Quote_Time":"11:05","Quote":"July 3: 5 3/4 hours. Little done today. Deepening lethargy, dragged myself over to the lab, nearly left the road twice. Concentrated enough to feed the zoo and get the log up to date. Read through the operating manuals Whitby left for the last time, decided on a delivery rate of 40 rontgens/min., target distance of 530 cm. Everything is ready now. Woke 11:05. To sleep 3:15.","Title":"The Voices of Time ","Author":"JG Ballard"},
{"Time":"11:05","Quote_Time":"five past eleven","Quote":"Sansom arrived in a Town Car at five past eleven. Local plates, which meant he had ridden up most of the way on the train. Less convenient for him, but a smaller carbon footprint than driving all the way, or flying. Every detail mattered, in a campaign.","Title":"Gone Tomorrow","Author":"Lee Child"},
{"Time":"11:06","Quote_Time":"11:06","Quote":"11:06 And ... oh. The ironing. What am I going to do about that?","Title":"The Undomestic Goddess ","Author":"Sophie Kinsella"},
{"Time":"11:06","Quote_Time":"11.06am","Quote":"Despite the remaking of the BookWorld, some books remained tantalisingly out of reach [...] It was entirely possible that they didn't know there was a BookWorld, and still they thought they were real. A fantastic notion, until you consider that up until 11.06am on 12 April 1948, everyone else had thought the same.","Title":"One of Our Thursdays is Missing","Author":"Jasper Fforde"},
{"Time":"11:07","Quote_Time":"seven minutes past eleven","Quote":"At exactly seven minutes past eleven by the ship's clock the Adventurer gave a prolonged screech and, moorings cast off, edged her way out of the basin and dipped her nose in the laughing waters of the bay, embarked at last on a voyage that was destined to fully vindicate her new name.","Title":"The Adventure Club Afloat ","Author":"Ralph Henry Barbour"},
{"Time":"11:08","Quote_Time":"11:08","Quote":"“This is my first pass,” Wilson said. “East to west, at 11:08. We’re looking from the left-wing camera which is running at ninety-six frames per second. As you can see, my altitude is falling rapidly. Straight ahead is the main street of the target …”","Title":"The Andromeda Strain","Author":"Michael Crichton"},
{"Time":"11:08","Quote_Time":"eight minutes past eleven","Quote":"The bursar was standing in the hall with his arms folded across his chest and when he caught sight of the fat young man he looked significantly at the clock. It was eight minutes past eleven.","Title":"Stephen Hero","Author":"James Joyce"},
{"Time":"11:09","Quote_Time":"around eleven","Quote":"The first time I saw them it was around eleven, eleven-fifteen, a Saturday morning, I was about two thirds through my route when I turned onto their block and noticed a '56 Ford sedan pulled up in the yard with a big open U-Haul behind.","Title":"Where I'm Calling From ","Author":"Raymond Carver"},
{"Time":"11:10","Quote_Time":"Ten past eleven","Quote":"She backed down the driveway, checked for traffic, and turned toward the turnpike. Ten past eleven. Plenty of time. That’s what she thought then.","Title":"If it Bleeds","Author":"Stephen King"},
{"Time":"11:10","Quote_Time":"Ten minutes after eleven","Quote":"Ten minutes after eleven in Archie McCue's room on the third floor of the extension to the Robert Matthews' soaring sixties' tower - The Queen's Tower, although no queen was ever likely to live in it.","Title":"Emotionally Weird","Author":"Kate Atkinson"},
{"Time":"11:11","Quote_Time":"11:11","Quote":"The LCD face on his Super G Digital Athletic Chronometer blinks, 11:11, on and off and on and off. Eleven eleven. Eleven eleven. Eleven eleven.","Title":"The Indifference League","Author":"Richard Scarsbrook"},
{"Time":"11:12","Quote_Time":"11:12","Quote":"11:12 I have a solution, via the local paper. A girl from the village will collect it, iron it all overnight at £3 a shirt, and sew on Eddie's button.","Title":"The Undomestic Goddess ","Author":"Sophie Kinsella"},
{"Time":"11:12","Quote_Time":"11:12","Quote":"\"I squinted down the street at the bank clock: 11:12, 87 degrees. \"It's only a block and a half and it's not that hot, Daddy. The walk will do you good.\" This conversation made me breathless, as if I were wearing a girdle with tight stays.\"","Title":"A Thousand Acres","Author":"Jane Smiley"},
{"Time":"11:14","Quote_Time":"11.14am.","Quote":"The report was dated Sunday, 25 September, 1966, at 11.14am. The text was laconic. Call from Hrk Vanger; stating that his brother's daughter (?) Harriett Ulrika Vanger, born 15 June 1960 (age 1960) has been missing from her home on Hedley Island since Saturday afternoon.","Title":"The Girl With The Dragon Tattoo","Author":"Stieg Larsson"},
{"Time":"11:15","Quote_Time":"quarter past eleven","Quote":"A stretch of curb in front of Gerard Tower has been stenciled AUTHORIZED PARKING ONLY. At quarter past eleven a truck with a big sombrero on the side pulls up there. Below the sombrero, JOSE’S EATS. And below that, TODOS COMEN! People start leaving the building, trundling toward the truck like ants drawn to sugar.","Title":"Billy Summers","Author":"Stephen King"},
{"Time":"11:15","Quote_Time":"a quarter past eleven","Quote":"The chalet stand isolated at the end of a blind valley. Higher up, there’s only the reservoir, and behind it the treacherous glacier. At a quarter past eleven, she concludes that it’s impossible for Nick to be wandering out there, in this weather.","Title":"Echo","Author":"Thomas Olde Heuvelt"},
{"Time":"11:15","Quote_Time":"11:15","Quote":"We were seated at breakfast one morning, my wife and I, when the maid brought in a telegram. It was from Sherlock Holmes and ran in this way: Have you a couple of days to spare? Have just been wired for from the west of England in connection with Boscombe Valley tragedy. Shall be glad if you will come with me. Air and scenery perfect. Leave Paddington by the 11:15.","Title":"The Adventures of Sherlock Holmes","Author":"Sir Arthur Conan Doyle"},
{"Time":"11:15","Quote_Time":"11:15","Quote":"\"Have you a couple of days to spare? Have just been wired for from the west of England in connection with Boscombe Valley tragedy. Shall be glad if you will come with me. Air and scenery perfect. Leave Paddington by the 11:15.\"","Title":"The Adventures of Sherlock Holmes","Author":"Sir Arthur Conan Doyle"},
{"Time":"11:15","Quote_Time":"eleven-fifteen","Quote":"The first time I saw them it was around eleven, eleven-fifteen, a Saturday morning, I was about two thirds through my route when I turned onto their block and noticed a '56 Ford sedan pulled up in the yard with a big open U-Haul behind. There are only three houses on Pine, and theirs was the last house,the others being the Murchisons, who'd been in Arcata a little less than a year, and the Grants, who'd been here about two years. Murchison worked at Simpson Redwood, and Gene Grant was a cook on the morning shift at Denny's. Those two, then a vacant lot, then the house on the end that used to belong to the Coles.","Title":"Where I'm Calling From ","Author":"Raymond Carver"},
{"Time":"11:16","Quote_Time":"sixteen minutes after eleven","Quote":"When Jake unlocked his front door, it was sixteen minutes after eleven. I'd kept to the schedule I'd promised. As I crossed the street, I noticed a truck parked in front of my store.","Title":"Murder Hooks a Mermaid","Author":"Christy Fifield"},
{"Time":"11:17","Quote_Time":"seventeen minutes past eleven","Quote":"Mrs. Mooney glanced instinctively at the little gilt clock on the mantelpiece as soon as she had become aware through her revery that the bells of George's Church had stopped ringing. It was seventeen minutes past eleven: she would have lots of time to have the matter out with Mr. Doran and then catch short twelve at Marlborough Street. She was sure she would win.","Title":"Dubliners ","Author":"James Joyce"},
{"Time":"11:18","Quote_Time":"11.18","Quote":"It is 11.18. A row of bungalows in a round with a clump of larch tree in the middle.","Title":"Trumpet","Author":"Jackie Kay"},
{"Time":"11:19","Quote_Time":"11:19","Quote":"A whistle cut sharply across his words. Peter got onto his knees to look out the window, and Miss Fuller glared at him. Polly looked down at her watch: 11:19. The train. But the stationmaster had said it was always late.","Title":"Blackout","Author":"Connie Willis"},
{"Time":"11:20","Quote_Time":"11.20am","Quote":"On Friday 17 September at 11.20am, my life changed forever. I was standing in the master bedroom of a house in Mosman, staring at the queen-sized bed and deciding whether to dress it in neutral colours or go lavish with a silver-beaded throw, when my mobile phone rang, giving me a start.","Title":"Southern Ruby","Author":"Belinda Alexandra"},
{"Time":"11:20","Quote_Time":"11h20","Quote":"OFFICER'S NOTES Disruption alert logged 11h20 from Stones' Pool Hall (Premises ID 33CBD-Long181). Officer and Aito /379 responded. On arrival found subject shouting threats and acting in aggressive manner. A scan of the subject's SIM ID register revealed that the subject has recent priors including previous public disruptions and a juvenile record.","Title":"Moxyland ","Author":"Lauren Beukes"},
{"Time":"11:20","Quote_Time":"11.20","Quote":"Sweeney pointed to the clock above the bar, held in the massive and indifferent jaws of a stuffed alligator head. The time was 11.20.","Title":"American Gods","Author":"Neil Gaiman"},
{"Time":"11:21","Quote_Time":"twenty-one minutes past eleven","Quote":"However, at twenty-one minutes past eleven, the power failed across the entire facility, knocking out all the cameras. The back-up generator had been tampered with — fuel had been drained from it in order to disable it. Boy 23 escaped from the facility without a trace, having dug the tracking chip from his neck and left it in his room. Nobody knows how.","Title":"Boy 23","Author":"Jim Carrington"},
{"Time":"11:21","Quote_Time":"twenty-one minutes past eleven","Quote":"“Now it’s twenty-one minutes past eleven,” Derek replied. Zenora all but yanked me from my seat. “Find that wine and pour it on the ground. Hurry. The Two Witches curse isn't going to wait while you dilly-dally around.”","Title":"Death, Dismay and Rosé","Author":"J. C. Eaton"},
{"Time":"11:22","Quote_Time":"twenty-two minutes past eleven","Quote":"At twenty-two minutes past eleven we were in the middle of maths and I climbed underneath my desk. Everyone ignored me, they always do, even Mrs Ashworth, who teaches me now. She just rolled her eyes and let me.","Title":"I'm Telling You, They're Aliens!","Author":"Jeremy Strong"},
{"Time":"11:23","Quote_Time":"twenty-three minutes after eleven","Quote":"At twenty-three minutes after eleven, a healthy eight-pound, four-ounce baby boy was delivered. He was twenty-four inches long. When Travis showed the waiting family the newborn's polaroid picture, they cheered. William Travis Hawkins, III had arrived.","Title":"All I Have Is Me","Author":"K.L. Smith"},
{"Time":"11:24","Quote_Time":"twenty-four minutes past eleven","Quote":"He enters the saloon door at twenty-four minutes past eleven. Tadhg is stacking bottles of lemonade behind the bar. Mahony asks the crack of Tadhg's arse if he can have a lend of the car. The crack says he can of course but it's full of chickens.","Title":"Himself","Author":"Jess Kidd"},
{"Time":"11:24","Quote_Time":"twenty four minutes past eleven","Quote":"It was twenty four minutes past eleven O'clock when Gertrude removed another sip of a sweet tasting beverage from her glass. It was quite a tall glass and the beverage it contained nearly gone. This was not the first of such tall glasses Gertrude had removed the contents from this evening.","Title":"Yellow Orang-Utan Industries","Author":"Simon Gray"},
{"Time":"11:25","Quote_Time":"twenty-five past eleven","Quote":"At 10.15 Arlena departed from her rondezvous, a minute or two later Patrick Redfern came down and registered surprise, annoyance, etc. Christine's task was easy enough. Keeping her own watch concealed she asked Linda at twenty-five past eleven what time it was. Linda looked at her watch and replied that it was a quarter to twelve.","Title":"Evil under the Sun ","Author":"Agatha Christie"},
{"Time":"11:25","Quote_Time":"11.25am","Quote":"When, at about 11.25am, Katharina Blum was finally taken from her apartment for questioning, it was decided not to handcuff her at all.","Title":"The Lost Honour of Katharina Blum","Author":"Heinrich Böll"},
{"Time":"11:26","Quote_Time":"twenty-six minutes past eleven","Quote":"He reached the Oval at twenty-six minutes past eleven, thrust through surging crowds, and such was his influence behind the scenes that he stepped out on to the front of the pavilion in time to see the massive might of Big Fella Bedser hurling the first ball of the Australian innings at a white-clad figure on that field of green.","Title":"A Score for the Toff","Author":"John Creasey"},
{"Time":"11:27","Quote_Time":"11.27","Quote":"It's from one of the more recent plates the tree has scanned: 11.27 in the morning of 4 April 1175","Title":"The Second Internet Cafe, Part 2: The Cascade Annihilator","Author":"Chris James"},
{"Time":"11:28","Quote_Time":"twenty-eight minutes past eleven","Quote":"From twenty minutes past nine until twenty-seven minutes past nine, from twenty-five minutes past eleven until twenty-eight minutes past eleven, from ten minutes to three until two minutes to three the heroes of the school met in a large familiarity whose Olympian laughter awed the fearful small boy that flitted uneasily past and chilled the slouching senior that rashly paused to examine the notices in assertion of an unearned right.","Title":"Sinister Street","Author":"Compton Mackenzie"},
{"Time":"11:29","Quote_Time":"twenty-nine minutes after eleven, a.m.","Quote":"You are four minutes too slow. No matter; it's enough to mention the error. Now from this moment, twenty-nine minutes after eleven, a.m., this Wednesday, 2nd October, you are in my service.","Title":"Around the World in Eighty Days","Author":"Jules Verne"},
{"Time":"11:30","Quote_Time":"eleven-thirty","Quote":"Five minutes later another truck pulls up behind the first. On the side of this one is a grinning cartoon boy woofing down a double cheeseburger. At eleven-thirty, while people are lined up for burgers and fries and tacos and enchiladas, a hotdog wagon appears.","Title":"Billy Summers","Author":"Stephen King"},
{"Time":"11:30","Quote_Time":"11:30","Quote":"I woke up in a panic, not screaming, just a groan from deep in my throat. I’d dozed off in the hard plastic chair by the window. The clock above the door showed 11:30 and the ICU was dead silent. Adrenaline supply not yet depleted, I staggered to my feet.","Title":"Echo","Author":"Thomas Olde Heuvelt"},
{"Time":"11:30","Quote_Time":"half past eleven","Quote":"And so it was that around half past eleven, I found myself riding down to the Village on the Fifth Avenue bus with the street address of Hobart and Blackwell in my pocket, written on a page from one of the monogrammed notepads Mrs Barbour kept by the telephone.","Title":"The Goldfinch","Author":"Donna Tartt"},
{"Time":"11:30","Quote_Time":"eleven-thirty","Quote":"“The extraordinary thing is,” he told Livia at eleven-thirty, “you seem to be the only applicant. Or at least, the only one who’s showed up.”","Title":"The Wedding Officer","Author":"by Anthony Capella"},
{"Time":"11:30","Quote_Time":"11.30","Quote":"'It is now 11.30. The door to this room is shut, and will remain shut, barring emergencies, until 12.00. I am authorised to inform you that we are now under battle orders.","Title":"Singularity Sky ","Author":"Charles Stross"},
{"Time":"11:30","Quote_Time":"half-past eleven","Quote":"\"O, Frank - I made a mistake! - I thought that church with the spire was All Saints', and I was at the door at half-past eleven to a minute as you said...\"","Title":"Far from the madding crowd ","Author":"Thomas Hardy"},
{"Time":"11:30","Quote_Time":"half-past eleven","Quote":"\"Thank-you,\" said C.B. quietly; but as he hung up his face was grim. In a few minutes he would have to break it to John that, although they had braved such dredful perils dring the earlier part of the night they had, after all, failed to save Christina. Beddows had abjured Satan at a little after half-past eleven. By about eighteen minutes the Canon had beaten them to it again.\"","Title":"To the Devil a Daughter ","Author":"Dennis Wheatley"},
{"Time":"11:30","Quote_Time":"11.30","Quote":"This time it was Kumiko. The wall clock said 11.30.","Title":"The Wind-up Bird Chronicle ","Author":"Haruki Murakami"},
{"Time":"11:31","Quote_Time":"1131","Quote":"Albatross 8 passed over Pamlico Sound at 1131 local time. Its on-board programming was designed to trace thermal receptors over the entire visible horizon, interrogating everything in sight and locking on any signature that fit its acquisition parameters.","Title":"The Hunt for Red October ","Author":"Tom Clancy"},
{"Time":"11:32","Quote_Time":"eleven thirty two","Quote":"And after that, not forgetting, there was the Flemish armada, all scattered, and all officially drowned, there and then, on a lovely morning, after the universal flood, at about eleven thirty two was it? Off the coast of Cominghome...","Title":"Finnegans Wake","Author":"James Joyce"},
{"Time":"11:33","Quote_Time":"thirty-three minutes past eleven","Quote":"They'd been invited to a party, out in the sticks — somewhere in Kent — and the last train was the thirty-three minutes past eleven.","Title":"Redemption Song","Author":"Laura Wilkinson"},
{"Time":"11:34","Quote_Time":"11.34am","Quote":"\"Christmas Eve 1995. 11.34am. The first time, Almasa says it slowly and softly, as if she is really looking for an answer, \"Are you talking to me?\" She peers into the small, grimy mirror in a train toilet.\"","Title":"How to Fare Well and Stay Fair","Author":"Adnan Mahmutovic"},
{"Time":"11:35","Quote_Time":"eleven thirty-five","Quote":"This was exactly the kind of case I’d been hoping for. I went through the motions of checking my schedule, though, and pretended to be shuffling a few things around. If you instantly agree to take a case, the client might suspect some ulterior motive. “Luckily I’m free until later this afternoon,” I said, shooting my watch a glance. It was eleven thirty-five. “If you don’t mind, could you take me over to your building now? I’d like to see the last place you saw your husband.”","Title":"Blind Willow, Sleeping Woman","Author":"Haruki Murakami"},
{"Time":"11:35","Quote_Time":"11.35 a.m.","Quote":"The Prime Minister’s plane came to a stop at Oberweisenfeld airport at 11.35 a.m. The engines whined and died. Inside the cabin, after three hours of flight the silence was a noise in itself.","Title":"Munich","Author":"Robert Harris"},
{"Time":"11:35","Quote_Time":"11.35","Quote":"At 11.35 the Colonel came out; he looked hot and angry as he strode towards the lift. There goes a hanging judge, thought Wormold.","Title":"Our Man in Havana","Author":"Graham Greene"},
{"Time":"11:36","Quote_Time":"eleven thirty-six","Quote":"I ran up the stairs, away from the heat and the noise, the mess and the confusion. I saw the clock radio by my bed. Eleven thirty-six.","Title":"Losing You","Author":"Nicci French"},
{"Time":"11:37","Quote_Time":"Thirty-seven minutes after eleven","Quote":"I've located the call that retrieved the voicemail from Rick Uphouse's phone. Thirty-seven minutes after eleven, six minutes after it was recorded.","Title":"White Thaw: The Helheim Conspiracy","Author":"Paul Mark Tag"},
{"Time":"11:37","Quote_Time":"thirty-seven minutes past eleven","Quote":"The clock on Claudia Lovejoy's night table said it was thirty-seven minutes past eleven. \"What is it?\" Lovejoy asked apprehensively. Gunner didn't stop moving, just said, \"Look at the sets who are going to show up at Raines's peace summit today. Look at the names, then count how many there are.\"","Title":"Not Long for This World","Author":"Gar Anthony Haywood"},
{"Time":"11:38","Quote_Time":"11:38","Quote":"At 11:38, she left her desk and walked to the side door of the auditorium, arriving ten minutes before noon.","Title":"The Circle","Author":"Dave Eggers"},
{"Time":"11:40","Quote_Time":"11.40am","Quote":"\"Did escape occur to him? … But the door was locked, and the window heavily barred with iron rods. He sat down again, and drew his journal from his pocket. On the line where these words were written, \"21st December, Saturday, Liverpool,\" he added, \"80th day, 11.40am,\" and waited.\"","Title":"Around the World in Eighty Days","Author":"Jules Verne"},
{"Time":"11:40","Quote_Time":"twenty minutes before noon","Quote":"During the sessions at Ito he read the Lotus Sutra on mornings of play, and he now seemed to be bringing himself to order through silent meditation. Then, quickly, there came a rap of stone on board. It was twenty minutes before noon.","Title":"The Master of Go ","Author":"Yusunari Kawabata"},
{"Time":"11:41","Quote_Time":"eleven forty-one","Quote":"\"Spagnola took a deep breath and started into the log again. \"Eleven forty-one: large dog craps in Dr. Yamata's Aston Martin. Twelve oh-three: dog eats two, count 'em, two of Mrs. Wittingham's Siamese cats. She just lost her husband last week; this sort of put her over the edge. We had to call Dr. Yamata in off the putting green to give her a sedative. The personal-injury lawyer in the unit next to hers was home for lunch and he came over to help. He was talking class action then, and we didn't even know who owned the dog yet.\"","Title":"Coyote Blue ","Author":"Christopher Moore"},
{"Time":"11:42","Quote_Time":"11.42","Quote":"The front door opens. Her heart pounds. She looks at the time on the bottom right of her screen. 11.42.","Title":"The Woman Downstairs","Author":"Elisabeth Carpenter"},
{"Time":"11:42","Quote_Time":"11:42","Quote":"11:42 I'm doing fine. I'm doing well. I've got the Hoover on, I'm cruising along nicely- What was that? What just went up the Hoover? Why is it making that grinding noise? Have I broken it?","Title":"The Undomestic Goddess ","Author":"Sophie Kinsella"},
{"Time":"11:43","Quote_Time":"seventeen minutes to twelve","Quote":"When I asked him if he could not be a little more exact he said oh, yes, he looked at the clock, saw that the hands were standing at sixteen or seventeen minutes to twelve, and proposed that they should go down to the dining-room.","Title":"The Clock Strikes Twelve","Author":"Patricia Wentworth"},
{"Time":"11:44","Quote_Time":"quarter to twelve","Quote":"At 10.15 Arlena departed from her rondezvous, a minute or two later Patrick Redfern came down and registered surprise, annoyance, etc. Christine's task was easy enough. Keeping her own watch concealed she asked Linda at twenty-five past eleven what time it was. Linda looked at her watch and replied that it was a quarter to twelve.","Title":"Evil under the Sun ","Author":"Agatha Christie"},
{"Time":"11:45","Quote_Time":"eleven forty-five","Quote":"She pressed a spot above her heart, just to the right of her left breast. He made some joke about that, and she laughed again. I looked at my watch. It was eleven forty-five but my cousin still wasn’t back.  It was getting close to lunchtime and the cafeteria was starting to get more crowded. All sorts of sounds and voices mixed together like smoke enveloping the room. I returned once more to the realm of memory. And that small gold pen she had in her breast pocket.","Title":"Blind Willow, Sleeping Woman","Author":"Haruki Murakami"},
{"Time":"11:45","Quote_Time":"11:45 AM","Quote":"11:45 AM - 06/05/2014 More details have emerged in the investigation into the killings at Val-de-Grâce early Wednesday morning.","Title":"The Catacombs","Author":"Jeremy Bates"},
{"Time":"11:45","Quote_Time":"quarter to twelve","Quote":"\"...I waited till a quarter to twelve, and found then that I was in All Souls'. But I wasn't much frightened, for I thought it could be tomorrow as well.\"","Title":"Far from the madding crowd ","Author":"Thomas Hardy"},
{"Time":"11:45","Quote_Time":"quarter to twelve","Quote":"\"I will tell you the time,\" said Septimus, very slowly, very drowsily, smiling mysteriously. As he sat smiling at the dead man in the grey suit the quarter struck, the quarter to twelve.\"","Title":"Mrs. Dalloway ","Author":"Virginia Woolf"},
{"Time":"11:45","Quote_Time":"quarter to twelve","Quote":"As he sat smiling, the quarter struck - the quarter to twelve.","Title":"Mrs Dalloway ","Author":"Virginia Woolf"},
{"Time":"11:45","Quote_Time":"11.45am","Quote":"I arrived at St. Gatien from Nice on Tuesday, the 14th of August. I was arrested at 11.45am on Thursday, the 16th by an agent de police and an inspector in plain clothes and taken to the Commissariat.","Title":"Epitaph for a Spy","Author":"Eric Ambler"},
{"Time":"11:45","Quote_Time":"11:45 A.M.","Quote":"She tucked the phone in the crook of her neck and thumbed hurriedly through her pink messages. .... Dr. Provetto, at 11:45 A.M.","Title":"Mistaken Identity ","Author":"Lisa Scottoline"},
{"Time":"11:46","Quote_Time":"quarter to twelve","Quote":"At 10.15 Arlena departed from her rondezvous, a minute or two later Patrick Redfern came down and registered surprise, annoyance, etc. Christine's task was easy enough. Keeping her own watch concealed she asked Linda at twenty-five past eleven what time it was. Linda looked at her watch and replied that it was a quarter to twelve.","Title":"Evil under the Sun ","Author":"Agatha Christie"},
{"Time":"11:47","Quote_Time":"thirteen minutes to noon","Quote":"It was a vast plain with no one on it, neither living on the earth nor dead beneath it; and I walked a long time beneath a colourless sky, which didn't let me judge the time (my watch, set like all military watches to Berlin time, hadn't stood up to the swim and showed an eternal thirteen minutes to noon).","Title":"The Kindly Ones","Author":"Jonathan Littell"},
{"Time":"11:48","Quote_Time":"ten minutes before noon","Quote":"At 11:38, she left her desk and walked to the side door of the auditorium, arriving ten minutes before noon.","Title":"The Circle","Author":"Dave Eggers"},
{"Time":"11:50","Quote_Time":"ten minutes to twelve","Quote":"The man who gave them to him handed him a ten-shilling note and promised him another if it were delivered at exactly ten minutes to twelve.","Title":"The Adventure of Johnnie Waverley: A Hercule Poirot Story","Author":"Agatha Christie"},
{"Time":"11:51","Quote_Time":"nine minutes to twelve","Quote":"The next day, at nine minutes to twelve o'clock noon, the last clock ran down and stopped. It was then placed in the town museum, as a collector's item, or museum piece, with proper ceremonies, addresses, and the like.","Title":"Lanterns & Lances","Author":"James Thurber"},
{"Time":"11:52","Quote_Time":"eight minutes to twelve","Quote":"\"At any rate, we whirled into the station with many more, just as the great clock pointed to eight minutes to twelve o'clock. \"Thank God! We are in time,\" said the young man, \"and thank you, too, my friend, and your good horse...\"","Title":"Black Beauty","Author":"Anna Sewell"},
{"Time":"11:53","Quote_Time":"Seven minutes to twelve","Quote":"Seven minutes to twelve... clunk, clunk... The hands moved as if passing through something viscous and heavy. Michael began to sweat, in spite of the fact that it was chilly in the vastness of this huge edifice.","Title":"The Partisan Heart","Author":"Gordon Kerr"},
{"Time":"11:54","Quote_Time":"six minutes to twelve","Quote":"He swilled off the remains of [his beer] and looked at the clock. It was six minutes to twelve.","Title":"Hangover Square","Author":"Patrick Hamilton"},
{"Time":"11:55","Quote_Time":"five to twelve","Quote":"It’s five to twelve Hermione, three turns should suffice. Good luck. Dumbledore stepped out and lifted his wand to magically seal the door","Title":"Harry Potter and the Prisoner of Azkaban","Author":"J.K. Rowling"},
{"Time":"11:55","Quote_Time":"five minutes to eleven","Quote":"Mr. Justice Wargrave said: “It is now five minutes to eleven. I think we should summon Miss Brent to join our conclave.”","Title":"And Then There Were None","Author":"Agatha Christie"},
{"Time":"11:55","Quote_Time":"five minutes to twelve","Quote":"He was tearing off on his bicycle to one of the jobs about five minutes to twelve to see if he could catch anyone leaving off for dinner before the proper time.","Title":"The Ragged Trousered Philanthropists","Author":"Robert Tressell"},
{"Time":"11:55","Quote_Time":"11:55 a.m.","Quote":"It was 11:55 a.m. on April 30.","Title":"All the President's Men ","Author":"Bernstein & Woodward"},
{"Time":"11:55","Quote_Time":"11:55","Quote":"What time did you arrive at the site? It was 11:55. I remember since I happened to glance at my watch when we got there. We rode our bicycles to the bottom of the hill, as far as we could go, then climbed the rest of the way on foot.","Title":"Kafka on the Shore","Author":"Haruki Murakami"},
{"Time":"11:56","Quote_Time":"around noon","Quote":"A few minutes' light around noon is all that you need to discover the error, and re-set the clock – provide that you bother to go up and make the observation.","Title":"Odalisque: The Baroque Cycle #3 ","Author":"Neal Stephenson"},
{"Time":"11:57","Quote_Time":"nearly noon","Quote":"It was nearly noon before I realized that we had taken on another passenger at the inn last night. His name was Josn, and he had paid Roent for passage to Anilin. He had an easy manner and an honest smile. He seemed an earnest man. I did not like him. My reason was simple. He spent the entire day riding next to Denna.","Title":"The Name of the Wind","Author":"Patrick Rothfuss"},
{"Time":"11:57","Quote_Time":"can't be far-off twelve","Quote":"I wondered what the time is?' said the latter after a pause'. 'I don't know exactly', replied Easton, 'but it can't be far-off twelve.'","Title":"The Ragged Trousered Philanthropists","Author":"Robert Tressell"},
{"Time":"11:58","Quote_Time":"11.58","Quote":"And when you go down the steps, it's always 11.58 on the morning of September ninth, 1958.","Title":"11/22/63","Author":"Stephen King"},
{"Time":"11:58","Quote_Time":"Two minutes before the clock struck noon","Quote":"Two minutes before the clock struck noon, the savage baron was on the platform to inspect the preparation for the frightful ceremony of mid-day. The block was laid forth-the hideous minister of vengeance, masked and in black, with the flaming glaive in his hand, was ready. The baron tried the edge of the blade with his finger, and asked the dreadful swordsman if his hand was sure? A nod was the reply of the man of blood. The weeping garrison and domestics shuddered and shrank from him. There was not one there but loved and pitied the gentle lady.","Title":"Burlesques ","Author":"William Makepeace Thackeray"},
{"Time":"11:59","Quote_Time":"11:59","Quote":"Leaning in your corner like a candidate for wax Sidewalk social scientist don’t get no satisfaction from your cigarette It’s ten to ten and time is running out Lock up all your memories, get outa here, you know that we can run Today can last another million years Today could be the end of me It’s 11:59, and I want to stay alive","Title":"11:59","Author":"Blondie"},
{"Time":"11:59","Quote_Time":"near to twelve","Quote":"There is a big grandfather clock there, and as the hands drew near to twelve I don't mind confessing I was as nervous as a cat.","Title":"The Adventure of Johnnie Waverley: A Hercule Poirot Story","Author":"Agatha Christie"}
]