[
{"Time": "12:00:00", "Data": {"Quote": "On Friday noon, July the twentieth, 1714, the finest bridge in all Peru broke and precipitated five travellers into the gulf below.", "Title": "The Bridge of San Luis Rey", "Author": "Thornton Wilder"}},
{"Time": "12:00:00", "Data": {"Quote": "'There's nobody here!' I insisted. 'It was yourself, Mrs. Linton: you knew it a while since.' 'Myself!' she gasped, 'and the clock is striking twelve!", "Title": "Wuthering Heights", "Author": "Emily Bronte"}},
{"Time": "12:00:00", "Data": {"Quote": "It was precisely twelve o’clock; twelve by Big Ben; whose stroke was wafted over the northern part of London; blent with that of other clocks, mixed in a thin ethereal way with the clouds and wisps of smoke, and died up there among the seagulls.", "Title": "Mrs Dalloway", "Author": "Virginia Woolf"}},
{"Time": "12:00:00", "Data": {"Quote": "\"Roaring noon. In a well-fanned Forty-second Street cellar I met Gatsby for lunch.\"", "Title": "The Great Gatsby", "Author": "F. Scott Fitzgerald"}},
{"Time": "12:00:00", "Data": {"Quote": "He had saved [the republic] and it was now in the present, alive now and everywhere in the present, and the hovering faces brightened and blurred about him, became the sound of a canal in the morning, the look of some roofs in the noon sun, and the fragrance of a certain evening flower. Here he was, home at last. Behind him were the mountains and the Sleeping Woman in the sky, and before him, like smoky flames in the sunset, the whole beautiful beloved city.", "Title": "The Woman Who Had Two Navels", "Author": "Nick Joaquin"}},
{"Time": "12:00:00", "Data": {"Quote": "A Music numerous as space— But neighboring as Noon—", "Title": " ", "Author": "Emily Dickinson"}},
{"Time": "12:00:00", "Data": {"Quote": "This is Thomas Hardy's poem about loss of innocence and belief. The Oxen Christmas Eve, and twelve of the clock. \"Now they are all on their knees,\" An elder said as we sat in a flock By the embers in hearthside ease. We pictured the meek mild creatures where They dwelt in their strawy pen, Nor did it occur to one of us there To doubt they were kneeling then. So fair a fancy few would weave In these years! Yet, I feel, If someone said on Christmas Eve, \"Come; see the oxen kneel \"In the lonely barton by yonder coomb Our childhood used to know,\" I should go with him in the gloom, Hoping it might be so.", "Title": "The Oxen", "Author": "Thomas Hardy"}},
{"Time": "12:00:00", "Data": {"Quote": "A cheap little clock on the wall struck twelve hurriedly, and served to begin the conversation.", "Title": "The Brothers Karamazov", "Author": "Fyodor Dostoyevsky"}},
{"Time": "12:00:00", "Data": {"Quote": "'It will soon be an hour and a half,' said the girl who kept the records. The noonday siren blew. 'Exactly a minute,' she said, looking at the stopwatch of which she was so proud.", "Title": "The Master of Go", "Author": "Yasunari Kawabata"}},
{"Time": "12:00:00", "Data": {"Quote": "It was precisely twelve o'clock; twelve by Big Ben; whose stroke was wafted over the northern part of London; blent with that of other clocks, mixed in a thin ethereal way wth the clouds and wisps of smoke and died up there among the seagulls - twelve o'clock struck as Clarissa Dalloway laid her green dress on the bed, and the Warren Smiths walked down Harley Street.", "Title": "Mrs Dalloway", "Author": "Virginia Woolf"}},
{"Time": "12:00:00", "Data": {"Quote": "A few minutes' light around noon is all that you need to discover the error, and re-set the clock – provide that you bother to go up and make the observation.", "Title": "Odalisque: The Baroque Cycle #3", "Author": "Neal Stephenson"}},
{"Time": "12:00:00", "Data": {"Quote": "Then came the stroke of noon, and all these working and professional people dispersed like a trampled anthill into all the streets and directions. The white bridge was swarming with nimble dots. And when you considered that each dot had a mouth with which it was now planning to eat lunch, you couldn't help bursting into laughter.", "Title": "The Tanners", "Author": "Robert Walser"}},
{"Time": "12:00:00", "Data": {"Quote": "Noon found him momentarily alone, while the family prepared lunch in the kitchen. The cracks in the ceiling widened into gaps. The locked wheels of his bed sank into new fault lines opening in the oak floor beneath the rug. At any moment the floor was going to give.", "Title": "tinkers", "Author": "Paul Harding"}},
{"Time": "12:01:00", "Data": {"Quote": "It was the twelfth of December, the twelfth month. A was twelve. The electric clock/radio by his bedside table said 12:01. A was waiting for it to read 12:12, he hoped there would be some sense of cosmic rightness when it did.", "Title": "Boy A", "Author": "Jonathan Trigell"}},
{"Time": "12:02:15", "Data": {"Quote": "It had struck twelve o'clock two minutes and a quarter. The Baron's footman hastily seized a large goblet, and gasped with terror as he filled it with hot, spiced wine. \"Tis past the hour, 'tis past,' he groaned in anguish, 'and surely I shall now get the red hot poker the Baron hath so often promised me, oh! Woe is me! Would that I had prepared the Baron's lunch before!' And without pausing a second he grasped in one hand the steaming goblet and flew along the lofty passages with the speed of a race horse. In less time than we take to relate it he reached the Baron's apartment, opened the door, and remained standing on tiptoe, not daring to move one way or the other, petrified with utter astonishment.", "Title": "Crundle Castle", "Author": "Lewis Carroll"}},
{"Time": "12:03:00", "Data": {"Quote": "Suddenly I felt a great stillness in the air, then a snapping of tension. I glanced at my watch. Three minutes after midnight. I was breathing normally and my pen moved freely across the page. Whatever stalked me wasn’t quite as clever as I’d feared, I thought, careful not to pause in my work.", "Title": "The Historian", "Author": "Elizabeth Kostova"}},
{"Time": "12:04:00", "Data": {"Quote": "Though by then it was by Tina's own desk clock 12:04P.M. I was always touched when, out of a morning's worth of repetition, secretaries continued to answer with good mornings for an hour or so into the afternoon, just as people often date things with the previous year well into February; sometimes they caught their mistake and went into a \"This is not my day\" or \"Where is my head?\" escape routine; but in a way they were right, since the true tone of afternoons does not take over in offices until nearly two.", "Title": "Nicholson Baker", "Author": "The Mezzanine"}},
{"Time": "12:06:00", "Data": {"Quote": "Some time after noon, Kote came down the stairs to find him crushing walnuts on the bar with a heavy leather-bound book. “Good morning, Reshi.” “Good morning, Bast,” Kote said.", "Title": "The Name of the Wind", "Author": "Patrick Rothfuss"}},
{"Time": "12:10:00", "Data": {"Quote": "They paid for only one room and kept Einstein with them because they were not going to need privacy for lovemaking. Exhausted, Travis barely managed to kiss Nora before falling into a deep sleep. He dreamed of things with yellow eyes, misshapen heads, and crocodile mouths full of sharks’ teeth. He woke five hours later, at twelve-ten Thursday afternoon.", "Title": "Watchers", "Author": "Dean Koontz"}},
{"Time": "12:11:00", "Data": {"Quote": "At 12:11 there was a knock on the door. It was Terry, A could tell. He hadn't known Terry long, but there was something calmer, more patient, that separated Terry's knocks from the rest of the staff. He knocked from genuine politeness, not formality. \"Come in,\" A said, although the lock was on the other side. Terry did. \"It's your mother,\" he said. \"There's no easy way to say this.\" Though he had just used the easiest, because A now knew the rest. A’s face froze, as it tried to catch up, as it tried to register the news. Then it crumpled, and while he considered this fresh blow, the tears came.", "Title": "Boy A", "Author": "Jonathan Trigell"}},
{"Time": "12:15:00", "Data": {"Quote": "Very well, dear,' she said. 'I caught the 10.20 to Eastnor, which isn't a bad train, if you ever want to go down there. I arrived at a quarter past twelve, and went straight up to the house--you've never seen the house, of course? It's quite charming--and told the butler that I wanted to see Mr Ford on business. I had taken the precaution to find out that he was not there. He is at Droitwich.'", "Title": "The Little Nugget", "Author": "P. G. Wodehouse"}},
{"Time": "12:20:00", "Data": {"Quote": "By twelve-twenty in the afternoon, Vince was seated in a rattan chair with comfortable yellow and green cushions at a table by the windows in that same restaurant. He’d spotted Haines on entering. The doctor was at another window table, three away from Vince, half-screened by a potted palm. Haines was eating shrimp and drinking margaritas with a stunning blonde. She was wearing white slacks and a gaily striped tube-top, and half the men in the place were staring at her.", "Title": "Watchers", "Author": "Dean Koontz"}},
{"Time": "12:20:00", "Data": {"Quote": "It is 12:20 in New York a Friday three days after Bastille day, yes it is 1959 and I go get a shoeshine because I will get off the 4:19 in Easthampton at 7:15 and then go straight to dinner and I don't know the people who will feed me", "Title": "The Day Lady Died", "Author": "Frank O'Hara"}},
{"Time": "12:24:00", "Data": {"Quote": "12:24 My legs are in total agony. I've been kneeling on hard tiles, cleaning the bath, for what seems like hours. There are little ridges where the tiles have dug into my knees, and I'm boiling hot and the cleaning chemicals are making me cough. All I want is a rest. But I can't stop for a moment. I am so behind . . .", "Title": "The Undomestic Goddess", "Author": "Sophie Kinsella"}},
{"Time": "12:30:00", "Data": {"Quote": "12.30 p.m. Lunch", "Title": "The Curious Incident of the Dog in the Night-time", "Author": "Mark Haddon"}},
{"Time": "12:30:00", "Data": {"Quote": "Tuesday, 12:30 P.M… Baker, California… Into the Ballantine Ale now, zombie drunk and nervous. I recognize this feeling: three or four days of booze, drugs, sun, no sleep and burned out adrenalin reserves – a giddy, quavering sort of high that means the crash is coming. But when? How much longer? This tension is part of the high. The possibility of physical and mental collapse is very real now… but collapse is out of the question; as a solution or even a cheap alternative, it is unacceptable.", "Title": "Fear and Loathing in Las Vegas", "Author": "Hunter S. Thompson"}},
{"Time": "12:30:00", "Data": {"Quote": "At half past twelve, when Catherine’s anxious attention to the weather was over and she could no longer claim any merit from its amendment, the sky began voluntarily to clear. A gleam of sunshine took her quite by surprise; she looked round; the clouds were parting, and she instantly returned to the window to watch over and encourage the happy appearance. Ten minutes more made it certain that a bright afternoon would succeed, and justified the opinion of Mrs. Allen, who had “always thought it would clear up.”", "Title": "Northanger Abbey", "Author": "Jane Austen"}},
{"Time": "12:32:00", "Data": {"Quote": "12:30 What is wrong with this bleach bottle? Which way is the nozzle pointing, anyway? I'm turning it round in confusion, peering at the arrows on the plastic . . . Why won't anything come out? OK, I'm going to squeeze it really, really hard- That nearly got my eye. 12:32 FUCK. What has it done to my HAIR?", "Title": "The Undomestic Goddess", "Author": "Sophie Kinsella"}},
{"Time": "12:35:00", "Data": {"Quote": "As surely as Apthorpe was marked for early promotion, Trimmer was marked for ignominy. That morning he had appeared at the precise time stated in orders. Everyone else had been waiting five minutes and Colour Sergeant Cork called out the marker just as Trimmer appeared. So it was twelve-thirty-five when they were dismissed.", "Title": "Men At Arms, Bk 1, ch 1", "Author": "Evelyn Waugh"}},
{"Time": "12:45:00", "Data": {"Quote": "Whilst we were speaking we were startled by a knock at the hall door, the double postman's knock of the telegraph boy. We all moved out to the hall with one impulse, and Van Helsing, holding up his hand to us to keep silence, stepped to the door and opened it. The boy handed in a dispatch. The Professor closed the door again, and after looking at the direction, opened it and read aloud. \"Look out for D. He has just now, 12:45, come from Carfax hurriedly and hastened towards the South. He seems to be going the round and may want to see you: Mina\" There was a pause, broken by Jonathan Harker's voice, \"Now,, God be thanked, we shall soon meet!\" Van Helsing turned to him quickly and said, \"God will act in His own way and time. Do not fear, and do not rejoice as yet. For what we wish for at the moment may be our own undoings.\"", "Title": "Dracula", "Author": "Bram Stoker"}},
{"Time": "12:45:00", "Data": {"Quote": "It is around quarter to one. No sunlight comes into the room now through the windows at right. Outside the day is fine but increasingly sultry, with a faint haziness in the air which softens the glare of the sun.", "Title": "Long Day's Journey Into Night", "Author": "Eugene O'Neil"}},
{"Time": "12:59:00", "Data": {"Quote": "And I had been looking at my watch since the train had started at 12.59 p.m.", "Title": "The Curious Incident of the Dog in the Night-time", "Author": "Mark Haddon"}},
{"Time": "12:01:00", "Data": {"Quote": "And on all sides there were the clocks. Conrad noticed them immediately, at every street corner, over every archway, three quarters of the way up the sides of buildings, covering every conceivable angle of approach. Most of them were too high off the ground to be reached by anything less than a fireman's ladder and still retained their hands. All registered the same time: 12:01. Conrad looked at his wristwatch, noted that it was just 2:45. ‘‘They were driven by a master dock’’ Stacey told him. ‘‘When that stopped, they all ceased at the same moment. One minute after midnight, thirty-seven years ago.’’", "Title": "Chronopolis", "Author": "J.G. Ballard"}},
{"Time": "12:30:00", "Data": {"Quote": "\"You'll never believe this but (in Spain) they are two hours late for ever meal - two hours Fanny - (can we lunch at half-past twelve today?)\"", "Title": "Love in a Cold Climate", "Author": "Nancy Mitford"}}
]
