[
{"Time":"12:00","Quote_Time":"noon","Quote":"Holly tries to ignore the headache her mother’s calls — and this call in particular — almost always bring on. She assures her mother that yes, she will be there on Sunday to help, and yes, she will be there by noon, so they can eat one more meal as a family.","Title":"If it Bleeds","Author":"Stephen King"},
{"Time":"12:00","Quote_Time":"noon","Quote":"“I like to eat breakfast alone, and almost never before noon; anybody with a terminally jangled lifestyle needs at least one psychic anchor every twenty-four hours, and mine is breakfast.”","Title":" ","Author":"Hunter S. Thompson"},
{"Time":"12:00","Quote_Time":"twelve o’clock","Quote":"Then my doctor sent me to a psychiatrist at this big hospital. I had an appointment for twelve o’clock, and I was in an awful state.","Title":"The Bell Jar","Author":"Sylvia Plath"},
{"Time":"12:00","Quote_Time":"noon","Quote":"When she woke up it was noon, and someone was pounding on the door. Probably it was West, come back because he’d forgotten something. (His underwear was gone from the drawer, his neatly arranged socks, washed by Tony and folded carefully in pairs. He’d taken a suitcase.)","Title":"The Robber Bride","Author":"Margaret Atwood"},
{"Time":"12:00","Quote_Time":"twelve o’clock","Quote":"A tub was brought in to melt snow for mortar. They heard somebody saying it was twelve o’clock already. “It’s sure to be twelve,” Shukhov announced. “The sun’s over the top already.” “If it is,” the captain retorted, “it’s one o’clock, not twelve.” “How do you make that out?” Shukhov asked in surprise. “The old folk say the sun is highest at dinnertime.” “Maybe it was in their day!” the captain snapped back. “Since then it’s been decreed that the sun is highest at one o’clock.” “Who decreed that?” “The Soviet government.”","Title":"One Day in the Life of Ivan Denosovich","Author":"Aleksandr Solzhenitsyn"},
{"Time":"12:00","Quote_Time":"noon","Quote":"“Do you you include violin playing in your category of rows?” he asked, anxiously.  “It depends on the player,” I answered, “A well-played violin is a treat for the gods - a badly played one --” “Oh, that’s all right, he cried, with a merry laugh. “I think we may consider the thing as settled — that is, if the rooms are agreeable to you.”  “When shall we see them?” “Call for me at noon to-morrow, and we’ll go together and settle everything,” he answered. “All right — noon exactly,” said I, shaking his hand.","Title":"A Study in Scarlet","Author":"Sir Arthur Conan Doyle"},
{"Time":"12:00","Quote_Time":"High noon","Quote":"Prowling around aimlessly. A beautiful day—so far. The Rue de Buci is alive, crawling. The bars wide open and the curbs lined with bicycles. All the meat and vegetable markets are in full swing. Arms loaded with truck bandaged in newspapers. A fine Catholic Sunday—in the morning, at least. High noon and here I am standing on an empty belly at the confluence of all these crooked lanes that reek with the odor of food.","Title":"Tropic of Cancer","Author":"Henry Miller"},
{"Time":"12:00","Quote_Time":"noon","Quote":"“What’s the time?” he said to the clock. It dipped its head, sproinged upright again. “It’s noon. It’s noon, it’s noon, it’s . . .” “Shut up,” said Jimmy. The clock wilted. It was programmed to respond to harsh tones.","Title":"Oryx and Crake","Author":"Margaret Atwood"},
{"Time":"12:00","Quote_Time":"twelve o’clock","Quote":"“Excellent. You are not averse to this trip, Watson?” “By no means.” “Then we shall both come. What are you going to do yourself?” “I have one or two things which I would wish to do now that I am in town. But I shall return by the twelve o’clock train, so as to be there in time for your coming.”","Title":"The Adventures of Sherlock Holmes","Author":"Sir Arthur Conan Doyle"},
{"Time":"12:00","Quote_Time":"noon","Quote":"I am writing this at noon. Ben is downstairs, reading. He thinks I am resting but, even though I am tired, I am not. I don’t have time. I have to write this down before I lose it. I have to write my journal.","Title":"Before I Go to Sleep","Author":"SJ Watson"},
{"Time":"12:00","Quote_Time":"noon","Quote":"I did Danièle’s math in my head. “If we start at ten, walk for four hours, rest for one, walk for another two, that’s seven hours in total. That will take us to five in the morning. Seven hours back, it won’t be noon until we resurface.”","Title":"The Catacombs","Author":"Jeremy Bates"},
{"Time":"12:00","Quote_Time":"noon","Quote":"Mercutio: \"Good ye good den, fair gentlewoman.\" Nurse: \"Is it good den?\" Mercutio: \"Tis no less, I tell you, for the hand of the dial is now upon the prick of noon.\" Nurse: \"Out upon you! what a man are you!\"","Title":"Romeo and Juliet","Author":"Shakespeare"},
{"Time":"12:00","Quote_Time":"noon","Quote":"Before noon Stan takes her to the laundromat in one of the malls - they’ve used that one before, two of the machines are still working - and he watches the car while she does a load and then pays for it on their phone.","Title":"The Heart Goes Last","Author":"Margaret Atwood"},
{"Time":"12:00","Quote_Time":"noon","Quote":"At noon each day every last one of them, from Don Bernardo the priest to the widow Esmerelda, the village prostitute, stopped work and strolled over to the Pertinis’ vine-shaded terrace, where for two hours they ate like royalty and drank wine made from the same grapes which ripened above their heads.","Title":"The Wedding Officer","Author":"by Anthony Capella"},
{"Time":"12:00","Quote_Time":"twelve","Quote":"'There's nobody here!' I insisted. 'It was yourself, Mrs. Linton: you knew it a while since.' 'Myself!' she gasped, 'and the clock is striking twelve!","Title":"Wuthering Heights ","Author":"Emily Brontë"},
{"Time":"12:00","Quote_Time":"twelve","Quote":"A cheap little clock on the wall struck twelve hurriedly, and served to begin the conversation.","Title":"The Brothers Karamazov ","Author":"Fyodor Dostoyevsky"},
{"Time":"12:00","Quote_Time":"noon","Quote":"He had saved [the republic] and it was now in the present, alive now and everywhere in the present, and the hovering faces brightened and blurred about him, became the sound of a canal in the morning, the look of some roofs in the noon sun, and the fragrance of a certain evening flower. Here he was, home at last. Behind him were the mountains and the Sleeping Woman in the sky, and before him, like smoky flames in the sunset, the whole beautiful beloved city.","Title":"The Woman Who Had Two Navels ","Author":"Nick Joaquin"},
{"Time":"12:00","Quote_Time":"twelve o'clock","Quote":"It was precisely twelve o'clock; twelve by Big Ben; whose stroke was wafted over the northern part of London; blent with that of other clocks, mixed in a thin ethereal way with the clouds and wisps of smoke and died up there among the seagulls, twelve o'clock struck as Clarissa Dalloway laid her green dress on her bed and the Warren Smiths walked down Harley Street. Twelve was the hour of their appointment.","Title":"Mrs Dalloway ","Author":"Virginia Woolf"},
{"Time":"12:00","Quote_Time":"twelve o'clock","Quote":"It was precisely twelve o'clock; twelve by Big Ben; whose stroke was wafted over the northern part of London; blent with that of other clocks, mixed in a thin ethereal way wth the clouds and wisps of smoke and died up there among the seagulls - twelve o'clock struck as Clarissa Dalloway laid her green dress on the bed, and the Warren Smiths walked down Harley Street.","Title":"Mrs Dalloway ","Author":"Virginia Woolf"},
{"Time":"12:00","Quote_Time":"twelve o’clock","Quote":"It was precisely twelve o’clock; twelve by Big Ben; whose stroke was wafted over the northern part of London; blent with that of other clocks, mixed in a thin ethereal way with the clouds and wisps of smoke and died up there among the seagulls—twelve o’clock struck as Clarissa Dalloway laid her green dress on her bed, and the Warren Smiths walked down Harley Street","Title":"Mrs Dalloway ","Author":"Virginia Woolf"},
{"Time":"12:00","Quote_Time":"twelve o’clock","Quote":"It was precisely twelve o’clock; twelve by Big Ben; whose stroke was wafted over the northern part of London; blent with that of other clocks, mixed in a thin ethereal way with the clouds and wisps of smoke, and died up there among the seagulls.","Title":"Mrs Dalloway","Author":"Virginia Woolf"},
{"Time":"12:00","Quote_Time":"noon","Quote":"Noon found him momentarily alone, while the family prepared lunch in the kitchen. The cracks in the ceiling widened into gaps. The locked wheels of his bed sank into new fault lines opening in the oak floor beneath the rug. At any moment the floor was going to give.","Title":"tinkers ","Author":"Paul Harding"},
{"Time":"12:00","Quote_Time":"noon","Quote":"On Friday noon, July the twentieth, 1714, the finest bridge in all Peru broke and precipitated five travellers into the gulf below.","Title":"The Bridge of San Luis Rey ","Author":"Thornton Wilder"},
{"Time":"12:00","Quote_Time":"noon","Quote":"Roaring noon. In a well-fanned Forty-second Street cellar I met Gatsby for lunch.","Title":"The Great Gatsby ","Author":"F. Scott Fitzgerald"},
{"Time":"12:00","Quote_Time":"Noon","Quote":"The Birds begun at Four o'clock — Their period for Dawn — A Music numerous as space — But neighboring as Noon —","Title":"The Birds begun at Four o'clock","Author":"Emily Dickinson"},
{"Time":"12:00","Quote_Time":"twelve ","Quote":"\"The Oxen Christmas Eve, and twelve of the clock. \"Now they are all on their knees,\" An elder said as we sat in a flock By the embers in hearthside ease. We pictured the meek mild creatures where They dwelt in their strawy pen, Nor did it occur to one of us there To doubt they were kneeling then. So fair a fancy few would weave In these years! Yet, I feel, If someone said on Christmas Eve, \"Come; see the oxen kneel \"In the lonely barton by yonder coomb Our childhood used to know,\" I should go with him in the gloom, Hoping it might be so.\"","Title":"The Oxen ","Author":"Thomas Hardy"},
{"Time":"12:00","Quote_Time":"noon","Quote":"Then came the stroke of noon, and all these working and professional people dispersed like a trampled anthill into all the streets and directions. The white bridge was swarming with nimble dots. And when you considered that each dot had a mouth with which it was now planning to eat lunch, you couldn't help bursting into laughter.","Title":"The Tanners ","Author":"Robert Walser"},
{"Time":"12:01","Quote_Time":"12:01","Quote":"And on all sides there were the clocks. Conrad noticed them immediately, at every street corner, over every archway, three quarters of the way up the sides of buildings, covering every conceivable angle of approach. Most of them were too high off the ground to be reached by anything less than a fireman's ladder and still retained their hands. All registered the same time: 12:01. Conrad looked at his wristwatch, noted that it was just 2:45. ‘‘They were driven by a master dock’’ Stacey told him. ‘‘When that stopped, they all ceased at the same moment. One minute after midnight, thirty-seven years ago.’’","Title":"Chronopolis ","Author":"J.G. Ballard"},
{"Time":"12:01","Quote_Time":"12:01","Quote":"It was the twelfth of December, the twelfth month. A was twelve. The electric clock/radio by his bedside table said 12:01.","Title":"Boy A","Author":"Jonathan Trigell"},
{"Time":"12:01","Quote_Time":"12:01","Quote":"It was the twelfth of December, the twelfth month. A was twelve. The electric clock/radio by his bedside table said 12:01. A was waiting for it to read 12:12, he hoped there would be some sense of cosmic rightness when it did.","Title":"Boy A ","Author":"Jonathan Trigell"},
{"Time":"12:02","Quote_Time":"two minutes past twelve","Quote":"At two minutes past twelve the door opens and two men come into the lobby. One is tall with black hair combed in a 50’s pompadour. The other is short and bespectacled. Both are wearing suits.","Title":"Billy Summers","Author":"Stephen King"},
{"Time":"12:02","Quote_Time":"twelve o'clock two minutes and a quarter","Quote":"\"It had struck twelve o'clock two minutes and a quarter. The Baron's footman hastily seized a large goblet, and gasped with terror as he filled it with hot, spiced wine. \"Tis past the hour, 'tis past,\" he groaned in anguish, \"and surely I shall now get the red hot poker the Baron hath so often promised me, oh! Woe is me! Would that I had prepared the Baron's lunch before!\"","Title":"Crundle Castle","Author":"Lewis Carroll"},
{"Time":"12:03","Quote_Time":"12.03","Quote":"At 12.03 the sun has already punched its ticket. Sinking, it stains the cobbles and stucco of the platz in a violin-coloured throb of light that you would have to be a stone not to find poignant.","Title":"The Yiddish Policemen's Union","Author":"Michael Chabon"},
{"Time":"12:04","Quote_Time":"12:04","Quote":"When it’s 12:04 it can be lunch so I cut a can of baked beans open, I’m careful. I wonder would Ma wake up if I cutted my hand and screamed help?","Title":"Room","Author":"Emma Donoghue"},
{"Time":"12:04","Quote_Time":"12:04 P.M.","Quote":"I wake up the next day seized by panic. I bolt out of bed and stumble into the kitchen where I look at the clock on the microwave: 12:04 P.M.","Title":"Dry: A Memoir","Author":"Augusten Boroughs"},
{"Time":"12:04","Quote_Time":"four minutes past twelve","Quote":"At four minutes past twelve, Frank Macintosh and Paulie Logan enter the lobby dressed in their suits. There are handshakes all around. Fran’s pompadour appears to have had an oil change. “Need to check out?” “Taken care of.” “Then let’s go.”","Title":"Billy Summers","Author":"Stephen King"},
{"Time":"12:04","Quote_Time":"12.04pm","Quote":"\"Though by then it was by Tina's own desk clock 12.04pm I was always touched when, out of a morning's worth of repetition, secretaries continued to answer with good mornings for an hour or so into the afternoon, just as people often date things with the previous year well into February; sometimes they caught their mistake and went into a \"This is not my day\" or \"Where is my head?\" escape routine; but in a way they were right, since the true tone of afternoons does not take over in offices until nearly two.\"","Title":"The Mezzanine","Author":"Nicholson Baker"},
{"Time":"12:05","Quote_Time":"around noon","Quote":"A few minutes' light around noon is all that you need to discover the error, and re-set the clock – provide that you bother to go up and make the observation.","Title":"Odalisque: The Baroque Cycle #3 ","Author":"Neal Stephenson"},
{"Time":"12:06","Quote_Time":"Some time after noon","Quote":"Some time after noon, Kote came down the stairs to find him crushing walnuts on the bar with a heavy leather-bound book. “Good morning, Reshi.” “Good morning, Bast,” Kote said.","Title":"The Name of the Wind","Author":"Patrick Rothfuss"},
{"Time":"12:07","Quote_Time":"seven minutes after 12","Quote":"On a Monday Simon Hirsch was going to break his leg at seven minutes after 12, noon, and as soon as Satan told us the day before, Seppi went to betting with me that it would not happen, and soon they got excited and went to betting with me themselves.","Title":"The Chronicle of Young Satan","Author":"Mark Twain"},
{"Time":"12:08","Quote_Time":"12:08","Quote":"When a clock struck noon in Washington, D.C., the time was 12:08 in Philadephia, 12:12 in new York, and 12:24 in Boston.","Title":"Eighty Days","Author":"Matthew Goodman"},
{"Time":"12:10","Quote_Time":"ten past noon","Quote":"I stashed my basket of dirty rags and Turtle Wax by the exit door in the arcade. It was ten past noon, but right then food wasn’t what I was hungry for. I walked slowly along the track and into Horror House.","Title":"Joyland","Author":"Stephen King"},
{"Time":"12:10","Quote_Time":"noon, and ten minutes later","Quote":"Madame Dumas arrived at noon, and ten minutes later Trause handed her his ATM card and instructed her to go to the neighborhood Citibank near Sheridan Square and transfer forty thousand dollars from his savings account to his checking account.","Title":"Oracle Night","Author":"Paul Auster"},
{"Time":"12:10","Quote_Time":"twelve-ten","Quote":"They paid for only one room and kept Einstein with them because they were not going to need privacy for lovemaking. Exhausted, Travis barely managed to kiss Nora before falling into a deep sleep. He dreamed of things with yellow eyes, misshapen heads, and crocodile mouths full of sharks’ teeth. He woke five hours later, at twelve-ten Thursday afternoon.","Title":"Watchers","Author":"Dean Koontz"},
{"Time":"12:11","Quote_Time":"12:11","Quote":"\"At 12:11 there was a knock on the door. It was Terry, A could tell. He hadn't known Terry long, but there was something calmer, more patient, that separated Terry's knocks from the rest of the staff. He knocked from genuine politeness, not formality. \"Come in,\" A said, although the lock was on the other side. Terry did. \"It's your mother,\" he said. \"There's no easy way to say this.\" Though he had just used the easiest, because A now knew the rest. A’s face froze, as it tried to catch up, as it tried to register the news. Then it crumpled, and while he considered this fresh blow, the tears came.\"","Title":"Boy A ","Author":"Jonathan Trigell"},
{"Time":"12:12","Quote_Time":"12:12","Quote":"Were you on Carlin Street at approximately 12:12 when Carietta White came out of the First Congregational Church on that street?","Title":"Carrie","Author":"Stephen King"},
{"Time":"12:12","Quote_Time":"12:12","Quote":"It was the twelfth of December, the twelfth month. A was twelve. The electric clock/radio by his bedside table said 12:01. A was waiting for it to read 12:12, he hoped there would be some sense of cosmic rightness when it did.","Title":"Boy A","Author":"Jonathan Trigell"},
{"Time":"12:13","Quote_Time":"12:13","Quote":"It’s 12:13, so it can be lunch. My favorite bit of the prayer is the daily bread. I’m the boss of play, but Ma’s the boss of meals, like she doesn’t let us have cereal for breakfast and lunch and dinner in case we’d get sick and anyway that would use it up too fast.","Title":"Room","Author":"Emma Donoghue"},
{"Time":"12:14","Quote_Time":"twelve-fourteen","Quote":"She left London on the twelve-fourteen from Paddington, arriving at Bristol (where she had to change) at two-fifty.","Title":"The Plymouth Express","Author":"Agatha Christie"},
{"Time":"12:15","Quote_Time":"quarter past twelve","Quote":"Very well, dear,' she said. 'I caught the 10.20 to Eastnor, which isn't a bad train, if you ever want to go down there. I arrived at a quarter past twelve, and went straight up to the house--you've never seen the house, of course? It's quite charming--and told the butler that I wanted to see Mr Ford on business. I had taken the precaution to find out that he was not there. He is at Droitwich.'","Title":"The Little Nugget ","Author":"P.G. Wodehouse"},
{"Time":"12:15","Quote_Time":"12.15","Quote":"What shall I think of that's liberating and refreshing? I'm in the mood when I open my window at night and look at the stars. Unfortunately it's 12.15 on a grey dull day, the aeroplanes are active","Title":"A Writer's Diary: Being Extracts from the Diary of Virgina Woolf","Author":"Virginia Woolf"},
{"Time":"12:16","Quote_Time":"sixteen minutes after twelve","Quote":"It was sixteen minutes after twelve, and the news had not touched on any events in St. Louis.","Title":"The Janus Conspiracy","Author":"Michael Davies"},
{"Time":"12:17","Quote_Time":"seventeen minutes after twelve","Quote":"Kava ordered two glasses of coffee for himself and his beloved and some cake. When the pair left, exactly seventeen minutes after twelve, the club began to buzz with excitement.","Title":"Vanvild Kava","Author":"Isaac Bashevis Singer"},
{"Time":"12:17","Quote_Time":"12:17 p.m.","Quote":"In a bus of the S-line, 10 meters long, 3 wide, 6 high, at 3 km. 600m. from its starting point, loaded with 48 people at 12:17 p.m., a person of the masculine sex aged 27 years 3 months and 8 days, 1 m. 72 cm tall and weighing 65 kg. and wearing a hat 35 cm. in height round the crown of which was a ribbon 60 cm.","Title":"Exercises in Style","Author":"Raymon Queneau"},
{"Time":"12:18","Quote_Time":"eighteen minutes past twelve","Quote":"In another few moments the seconds and bottle-holders left the ring, and at eighteen minutes past twelve precisely (as Mr Fitzjohn verified by a glance at his watch) the fight began.","Title":"Regency Buck","Author":"Georgette Heyer"},
{"Time":"12:19","Quote_Time":"nineteen minutes past twelve","Quote":"A nurse hurried by in the corridor. Lena Söderström was drinking her tea. The other two nurses sat bent over a crossword puzzle. The time was nineteen minutes past twelve. Already October, Ylva thought. The middle of fall already.","Title":"The Fifth Woman","Author":"Henning Mankell"},
{"Time":"12:20","Quote_Time":"twelve twenty","Quote":"“But by the time he reached the top of the hill the woman’s body had basically been eaten up already by the flies, right?” my friend said. “In a sense,” his girlfriend replied. “In a sense being eaten by the flies makes it a sad story, doesn’t it?” my friend said. “Yes, I guess so,” she said after giving it some thought. “What do  you think?” she asked me. “Sounds like a sad story to me,” I replied. It was twelve twenty when my cousin came back.","Title":"Blind Willow, Sleeping Woman","Author":"Haruki Murakami"},
{"Time":"12:20","Quote_Time":"twelve-twenty","Quote":"By twelve-twenty in the afternoon, Vince was seated in a rattan chair with comfortable yellow and green cushions at a table by the windows in that same restaurant. He’d spotted Haines on entering. The doctor was at another window table, three away from Vince, half-screened by a potted palm. Haines was eating shrimp and drinking margaritas with a stunning blonde. She was wearing white slacks and a gaily striped tube-top, and half the men in the place were staring at her.","Title":"Watchers ","Author":"Dean Koontz"},
{"Time":"12:20","Quote_Time":"12:20","Quote":"It is 12:20 in New York a Friday three days after Bastille day, yes it is 1959 and I go get a shoeshine because I will get off the 4:19 in Easthampton at 7:15 and then go straight to dinner and I don’t know the people who will feed me","Title":"The Day Lady Died","Author":"Frank O'Hara"},
{"Time":"12:21","Quote_Time":"twelve twenty-one","Quote":"Jake think of something. PLEASE! Twelve twenty-one.","Title":"11/22/63","Author":"Stephen King"},
{"Time":"12:22","Quote_Time":"twenty-two minutes past twelve","Quote":"By twenty-two minutes past twelve we leave, much too soon for our desires, this delightful spot, where the pilgrims are in the habit of bathing who come to visit the Jordan.","Title":"Narrative of a Journey round the Dead Sea and in the Bible lands in 1850 and 1851","Author":"Félicien de Saulcy"},
{"Time":"12:23","Quote_Time":"12:23","Quote":"“It would feel, she realised, altogether too strange to climb into the same bed with a man she hadn’t seen for two years. She noticed the time on the digital alarm clock. 12:23.”","Title":"The Midnight Library","Author":"Matt Haig"},
{"Time":"12:23","Quote_Time":"12:23 p.m.","Quote":"\"–At what time did the 12:23 p.m. S-line bus proceeding in the direction of Porte de Champerret arrive on that day? —At 12:38 p.m. –Were there many people on the aforesaid S-bus? –Bags of 'em. –Did you particularly notice any of them? –An individual who had a very a long neck and a plait round his hat.\"","Title":"Exercises in Style","Author":"Raymon Queneau"},
{"Time":"12:24","Quote_Time":"12:24","Quote":"12:24 My legs are in total agony. I've been kneeling on hard tiles, cleaning the bath, for what seems like hours. There are little ridges where the tiles have dug into my knees, and I'm boiling hot and the cleaning chemicals are making me cough. All I want is a rest. But I can't stop for a moment. I am so behind ...","Title":"The Undomestic Goddess ","Author":"Sophie Kinsella"},
{"Time":"12:25","Quote_Time":"12.25","Quote":"Boys, do it now. God's time is 12.25.","Title":"Ulysses","Author":"James Joyce"},
{"Time":"12:25","Quote_Time":"12.25pm","Quote":"12.25pm. 26. 27. Every time Billy saved a shot he looked heartbroken","Title":"A Kestrel For a Knave","Author":"Barry Hines"},
{"Time":"12:26","Quote_Time":"26.","Quote":"12.25pm. 26. 27. Every time Billy saved a shot he looked heartbroken","Title":"A Kestrel For a Knave","Author":"Barry Hines"},
{"Time":"12:27","Quote_Time":"27.","Quote":"12.25pm. 26. 27. Every time Billy saved a shot he looked heartbroken","Title":"A Kestrel For a Knave","Author":"Barry Hines"},
{"Time":"12:28","Quote_Time":"12.28","Quote":"The DRINK CHEER-UP COFFEE wall clock read 12.28.","Title":"11/22/63","Author":"Stephen King"},
{"Time":"12:29","Quote_Time":"twenty-nine minutes after twelve","Quote":"The girl was gone at twenty-nine minutes after twelve. At twenty-nine and a half minutes after, Milt remarked to Ben Sittka, \"I'm going to take a trip. Uh? Now don't ask questions. You take charge of the garage until you hear from me.","Title":"Free Air","Author":"Sinclair Lewis"},
{"Time":"12:30","Quote_Time":"Half-past twelve o’clock","Quote":"Half-past twelve o’clock came; Turkey began to glow in the face, overturn his inkstand, and become generally obstreperous; Nippers abated down into quietude and courtesy; Ginger Nut munched his noon apple; and Bartleby remained standing at his window in one of his profoundest dead-wall reveries.","Title":"Bartleby, the Scrivener","Author":"Herman Melville"},
{"Time":"12:30","Quote_Time":"half-past twelve","Quote":"\"You'll never believe this but (in Spain) they are two hours late for ever meal - two hours Fanny - (can we lunch at half-past twelve today?)\"","Title":"Love in a Cold Climate ","Author":"Nancy Mitford"},
{"Time":"12:30","Quote_Time":"12.30 p.m.","Quote":"12.30 p.m. Lunch","Title":"The Curious Incident of the Dog in the Night-time ","Author":"Mark Haddon"},
{"Time":"12:30","Quote_Time":"half past twelve","Quote":"At half past twelve, when Catherine’s anxious attention to the weather was over and she could no longer claim any merit from its amendment, the sky began voluntarily to clear. A gleam of sunshine took her quite by surprise; she looked round; the clouds were parting, and she instantly returned to the window to watch over and encourage the happy appearance. Ten minutes more made it certain that a bright afternoon would succeed, and justified the opinion of Mrs. Allen, who had “always thought it would clear up.”","Title":"Northanger Abbey ","Author":"Jane Austen"},
{"Time":"12:30","Quote_Time":"12.30pm","Quote":"Tuesday, 12.30pm… Baker, California… Into the Ballantine Ale now, zombie drunk and nervous. I recognize this feeling: three or four days of booze, drugs, sun, no sleep and burned out adrenalin reserves – a giddy, quavering sort of high that means the crash is coming. But when? How much longer?","Title":"Fear and Loathing in Las Vegas","Author":"Hunter S. Thompson"},
{"Time":"12:31","Quote_Time":"12:31pm","Quote":"12:31pm No gym. Grabbing lunch for the office. 6:31pm Not leaving anytime soon. I'm starting on tomorrow's tasks today. 10:31pm Finally home and going straight to bed. I have a missed call from Ray, but I'm too tired to respond.","Title":"Tuesday at Three","Author":"Gillian Alex"},
{"Time":"12:32","Quote_Time":"12:32","Quote":"12:30 What is wrong with this bleach bottle? Which way is the nozzle pointing, anyway? I'm turning it round in confusion, peering at the arrows on the plastic ... Why won't anything come out? OK, I'm going to squeeze it really, really hard- That nearly got my eye. 12:32 FUCK. What has it done to my HAIR?","Title":"The Undomestic Goddess ","Author":"Sophie Kinsella"},
{"Time":"12:32","Quote_Time":"twelve thirty-two","Quote":"A chutney-biting brigadier named Boyd-Boyd fixed an appointment on the 'phone with Oxted, at Hornborough Station, for the twelve thirty-two. He was to deliver the goods.","Title":"Extremely Entertaining Short Stories","Author":"Stacy Aumonier"},
{"Time":"12:33","Quote_Time":"thirty-three minutes past twelve","Quote":"Stephen Maxie looked him straight in the eye and said almost casually: “It was thirty-three minutes past twelve by my watch.","Title":"Cover Her Face","Author":"PD James"},
{"Time":"12:33","Quote_Time":"12.33","Quote":"It's 12.33 now and I could do it, the station is just down that side road there.","Title":"Five Red Herrings","Author":"Dorothy L. Sayers"},
{"Time":"12:34","Quote_Time":"thirty-four minutes past twelve","Quote":"He walked well, with unusually good posture, Gertrude thought to herself. Although at twelve seconds and thirty-four minutes past twelve she couldn't see him beyond the fine dark wood door of the boardroom to double check.","Title":"Yellow Orang-Utan Industries","Author":"Simon Gray"},
{"Time":"12:35","Quote_Time":"twelve-thirty-five","Quote":"As surely as Apthorpe was marked for early promotion, Trimmer was marked for ignominy. That morning he had appeared at the precise time stated in orders. Everyone else had been waiting five minutes and Colour Sergeant Cork called out the marker just as Trimmer appeared. So it was twelve-thirty-five when they were dismissed.","Title":"Men At Arms","Author":"Evelyn Waugh"},
{"Time":"12:36","Quote_Time":"12.36","Quote":"She was going to walk calmly, coolly, up this amazing flight of stairs and into this building. There she was going to find Taylor, because it was already 12.36 and 30 seconds and in his text he’d told her to be on time.","Title":"New York Valentine","Author":"Carmen Reid"},
{"Time":"12:38","Quote_Time":"12:38 p.m.","Quote":"\"–At what time did the 12:23 p.m. S-line bus proceeding in the direction of Porte de Champerret arrive on that day? —At 12:38 p.m. –Were there many people on the aforesaid S-bus? –Bags of 'em. –Did you particularly notice any of them? –An individual who had a very a long neck and a plait round his hat.\"","Title":"Exercises in Style","Author":"Raymon Queneau"},
{"Time":"12:39","Quote_Time":"thirty-nine minutes past twelve","Quote":"Next, he remembered that the morrow of Christmas would be the twenty-seventh day of the moon, and that consequently high water would be at twenty-one minutes past three, the half-ebb at a quarter past seven, low water at thirty-three minutes past nine, and half flood at thirty-nine minutes past twelve.","Title":"The Toilers of the Sea","Author":"Victor Hugo"},
{"Time":"12:40","Quote_Time":"12:40","Quote":"“I have received your name from the Skilled Women’s Agency together with their recommendation. I understand they know you personally. I shall be glad to pay you the salary you ask and shall expect you to take up your duties on August 8th. The train is the 12:40 from Paddington and you will be met at Oakbridge station. I enclose five pound notes for expenses.\"","Title":"And Then There Were None","Author":"Agatha Christie"},
{"Time":"12:40","Quote_Time":"twenty minutes to one","Quote":"A little ormolu clock in the outer corridor indicated twenty minutes to one. The car was due at one-fifteen. Thirty-five minutes: oh, to escape for only that brief period!","Title":"Extremely Entertaining Short Stories (The Octave of Jealousy)","Author":"Stacy Aumonier"},
{"Time":"12:42","Quote_Time":"eighteen minutes to one","Quote":"The butt had been growing warm in her fingers; now the glowing end stung her skin. She crushed the cigarette out and stood, brushing ash from her black skirt. It was eighteen minutes to one. She went to the house phone and called his room. The telephone rang and rang, but there was no answer.","Title":"Marjorie Morningstar","Author":"Herman Wouk"},
{"Time":"12:43","Quote_Time":"twelve-forty-three","Quote":"Died five minutes ago, you say? he asked. His eye went to the watch on his wrist. Twelve-forty-three, he wrote on the blotter.","Title":"A Pocket Full of Rye","Author":"Agatha Christie"},
{"Time":"12:44","Quote_Time":"around quarter to one","Quote":"It is around quarter to one. No sunlight comes into the room now through the windows at right. Outside the day is fine but increasingly sultry, with a faint haziness in the air which softens the glare of the sun.","Title":"Long Day's Journey Into Night ","Author":"Eugene O'Neil"},
{"Time":"12:45","Quote_Time":"a quarter to one","Quote":"That Sunday was a picture-book summer day in Maine: clear, bright, warm. At a quarter to one, Ruth McCausland, dressed in a pretty blue summer frock, left her house for the last time.","Title":"The Tommyknockers","Author":"Stephen King"},
{"Time":"12:45","Quote_Time":"12:45","Quote":"\"The boy handed in a dispatch. The Professor closed the door again, and after looking at the direction, opened it and read aloud. \"Look out for D. He has just now, 12:45, come from Carfax hurriedly and hastened towards the South. He seems to be going the round and may want to see you: Mina\"","Title":"Dracula ","Author":"Bram Stoker"},
{"Time":"12:45","Quote_Time":"quarter to one","Quote":"Because it was raining, and because she was depressed and out of sorts, and because Robbie had not come by quarter to one, Elizabeth treated herself to a Martini while she was waiting, sitting uncomfortably on a narrow chair in the restaurant, watching other unimpressive people go in and out.","Title":"The Lottery, or the Adventure of James Harris","Author":"Shirley Jackson"},
{"Time":"12:46","Quote_Time":"around quarter to one","Quote":"It is around quarter to one. No sunlight comes into the room now through the windows at right. Outside the day is fine but increasingly sultry, with a faint haziness in the air which softens the glare of the sun.","Title":"Long Day's Journey Into Night ","Author":"Eugene O'Neil"},
{"Time":"12:48","Quote_Time":"twelve minutes to one","Quote":"As we passed the post office clock I noticed it was twelve minutes to one; well, at seventeen minutes to one I had been hard in the meshes of the law. I had been surrounded by policemen, warders, and all sorts of court officials, and yet, here, now, a bare five minutes after, I was absolutely alone and for the moment absolutely free.","Title":"The Secret of the Garden","Author":"Arthur Gask"},
{"Time":"12:49","Quote_Time":"12:49 hours","Quote":"The first victim of the Krefeld raid died at 12:49 hours Double British Summer Time at B Flight, but it wasn't due to carelessness.","Title":"Bomber","Author":"Len Deighton"},
{"Time":"12:50","Quote_Time":"Ten minutes to one","Quote":"Ten minutes to one the fog dissolves completely and the black boys are telling Acutes to clear the floor for the meeting. All the tables are carried out of the day room to the tub room across the hall—leaves the floor, McMurphy says, like we was aiming to have us a little dance.","Title":"One Flew Over the Cuckoo’s Nest","Author":"Ken Kesey"},
{"Time":"12:50","Quote_Time":"ten minutes to one","Quote":"So presently Bert was sent up to the top of the house to look at a church clock which was visible therefrom, and when he came down he reported that it was ten minutes to one.","Title":"The Ragged Trousered Philanthropists","Author":"Robert Tressell"},
{"Time":"12:51","Quote_Time":"nine minutes to one","Quote":"“My God! nine minutes to one and I've got to collect the kids from Eaton Place and the bally show begins at one-thirty. Here, I say!”","Title":"The principal girl","Author":"J. C. Snaith"},
{"Time":"12:52","Quote_Time":"12.52","Quote":"The nightclub stood on the junction, flamboyant, still. It was 12.52.","Title":"Dreams of Leaving","Author":"Rupert Thomson"},
{"Time":"12:53","Quote_Time":"12:53","Quote":"Aboot twelve miles. We ought tae pass her at Pinmore. She's due there at 12:53.","Title":"Five Red Herrings","Author":"Dorothy L. Sayers"},
{"Time":"12:54","Quote_Time":"12:54 pm.","Quote":"I listen to the different boats' horns, hoping to learn what kind of boat I'm hearing and what the signal means: is the boat leaving or entering the harbor; is it the ferry, or a whale-watching boat, or a fishing boat? At 5:33 pm there is a blast of two deep, resonant notes a major third apart. On another day there is the same blast at 12:54 pm. On another, exactly 8:00 am.","Title":"Varieties of Disturbance","Author":"Lydia Davis"},
{"Time":"12:55","Quote_Time":"five minutes to one","Quote":"“At home, the kitchen clock was ticking loudly. She unpacked the globe and checked the time. The house felt so quiet and empty without Benny. The clock said five minutes to one. She had an hour before the tech crew arrived. She carried the snow globe into the living room. She would put it next to her computer as a talisman to keep her calm and focused.","Title":"The Book of Form and Emptiness","Author":"Ruth Ozeki"},
{"Time":"12:55","Quote_Time":"five minutes to one","Quote":"At five minutes to one, the host of the show emerged from a heated tent to massive applause from the crowd. She was dressed in a fuchsia coat, with a black turtleneck, a knee-length skirt, black tights, and knee-high boots.","Title":"The First Phone Call From Heaven","Author":"Mitch Albom"},
{"Time":"12:55","Quote_Time":"five to one","Quote":"The inspector glanced at the clock. Five to one. A busy morning.","Title":"A Man Lay Dead","Author":"Ngaio Marsh"},
{"Time":"12:56","Quote_Time":"four minutes to one","Quote":"\"I'll give it you when it's four minutes to one... thirty seconds to go,\" went on the adjutant. Now Wilde always says that the first thing he heard was my calling \"thirty seconds to go!\" and that I did not give him the \"four minutes to one\" part of the ceremony.","Title":"Pushed and the Return Push","Author":"George Herbert Fosdike Nichols"},
{"Time":"12:57","Quote_Time":"Three minutes to one","Quote":"He glanced at the whispering clock. Three minutes to one. What, three minutes to one? That was a jump!","Title":"Death in Fancy Dress","Author":"J. Jefferson Farjeon"},
{"Time":"12:57","Quote_Time":"three minutes to one","Quote":"The umpire shook his head, pointing at Makha clock, which now said three minutes to one. The man in plain clothes whispered one short sentence which made the umpire sullenly bow his head. He pinged a handbell. 'There is an urgent personal message for Comrade Kronsteen,' he announced into the microphone.","Title":"From Russia, with Love","Author":"Ian Fleming"},
{"Time":"12:58","Quote_Time":"12.58pm","Quote":"The watch on my wrist showed 12.58pm. I'd have time to hit the morgue.","Title":"Magic Bites","Author":"Ilona Andrews"},
{"Time":"12:59","Quote_Time":"12:59 P.M.","Quote":"12:59 P.M. After missing both her morning workout and her first lunch, Braque felt her blood sugar falling off a goddamn cliff, and she could smell the turkey grilling even half a block from the Stucco Palace.","Title":"Kitchens of the Great Midwest","Author":"J. Ryan Stradal"},
{"Time":"12:59","Quote_Time":"12.59pm","Quote":"And I had been looking at my watch since the train had started at 12.59pm","Title":"The Curious Incident of the Dog in the Night-Time","Author":"Mark Haddon"}
]