[
{"Time": "13:00", "Data": {"Quote_Time": "one o’clock", "Quote": "He shut down at one o’clock. He had written two pages, and the feeling that he was reverting to the nervous and neurotic man who’d almost burned down his house three years ago was getting harder to dismiss.", "Title": "If it Bleeds", "Author": "Stephen King"}},
{"Time": "13:00", "Data": {"Quote_Time": "one o’clock", "Quote": "A tub was brought in to melt snow for mortar. They heard somebody saying it was twelve o’clock already. “It’s sure to be twelve,” Shukhov announced. “The sun’s over the top already.” “If it is,” the captain retorted, “it’s one o’clock, not twelve.” “How do you make that out?” Shukhov asked in surprise. “The old folk say the sun is highest at dinnertime.” “Maybe it was in their day!” the captain snapped back. “Since then it’s been decreed that the sun is highest at one o’clock.” “Who decreed that?” “The Soviet government.”", "Title": "One Day in the Life of Ivan Denosovich", "Author": "Aleksandr Solzhenitsyn"}},
{"Time": "13:00", "Data": {"Quote_Time": "one o’clock", "Quote": "It was one o’clock when we left No. 3, Lauriston Gardens. Sherlock Holmes led me to the nearest telegraph office, whence he dispatched a long telegram. He then hailed a cab, and ordered the driver to take us to the address given us by Lestrade", "Title": "A Study in Scarlet", "Author": "Sir Arthur Conan Doyle"}},
{"Time": "13:00", "Data": {"Quote_Time": "one o’clock", "Quote": "He bought them day passes, using cash. They rode some rides and then had a late lunch at Rock Lobster, the seafood place down by the concert hall. That was just past one o’clock. As for the time of death, you probably know how they establish it… contents of the stomach and so on…", "Title": "Joyland", "Author": "Stephen King"}},
{"Time": "13:00", "Data": {"Quote_Time": "one o’clock", "Quote": "Today it is lovely again, and along the Champs-Élysées at twilight it is like an outdoor seraglio choked with dark-eyed houris. The trees are in full foliage and of a verdure so pure, so rich, that it seems as though they were still wet and glistening with dew. From the Palais du Louvre to the Etoile it is like a piece of music for the pianoforte. For five days I have not touched the typewriter nor looked at a book; nor have I had a single idea in my head except to go to the American Express. At nine this morning I was there, just as the doors were being opened, and again at one o’clock.", "Title": "Tropic of Cancer", "Author": "Henry Miller"}},
{"Time": "13:00", "Data": {"Quote_Time": "one o’clock in the afternoon", "Quote": "A silver carriage clock in Judith Rey’s Ewingsville home tinkles one o’clock in the afternoon. Bill Smoke is being talked at by a financier’s wife. “This house never fails to bring out the demon of covetousness in me,” the fifty-something bejeweled woman confides, “it’s a copy of a Frank Lloyd Wright, The original’s on the outskirts of Salem, I believe.”", "Title": "Cloud Atlas", "Author": "David Mitchell"}},
{"Time": "13:00", "Data": {"Quote_Time": "one o’clock", "Quote": "“Oh, I’m a thinker all right,” McMurphy says, and they walk off together down the hall. When they come back what seems like days later, they’re both grinning and talking and happy about something. The doctor is wiping tears off his glasses and looks like he’s actually been laughing, and McMurphy is back as loud and full of brass and swagger as ever. He’s that way all through lunch, and at one o’clock he’s the first one in his seat for the meeting, his eyes blue and ornery from his place in the corner.", "Title": "One Flew Over the Cuckoo’s Nest", "Author": "Ken Kesey"}},
{"Time": "13:00", "Data": {"Quote_Time": "one o’clock", "Quote": "He had a long-distance phone call from Portland and was down in the phone lobby with one of the black boys, waiting for the party to call again. When one o’clock came around and we went to moving things, getting the day room ready, the least black boy asked if she wanted him to go down and get McMurphy and Washington for the meeting, but she said no, it was all right, let him stay—besides, some of the men here might like a chance to discuss our Mr. Randle Patrick McMurphy in the absence of his dominating presence.", "Title": "One Flew Over the Cuckoo’s Nest", "Author": "Ken Kesey"}},
{"Time": "13:00", "Data": {"Quote_Time": "one o’clock", "Quote": "“Can’t do it, Findle; I’m with somebody else! Call me up to-morrow about one o’clock!”", "Title": "This Side of Paradise", "Author": "F. Scott Fitzgerald"}},
{"Time": "13:00", "Data": {"Quote_Time": "struck one", "Quote": "The more he thought about it the more puzzled he was… He didn’t understand this revolver business… Somebody in the house had got that revolver… Downstairs a clock struck one.", "Title": "And Then There Were None", "Author": "Agatha Christie"}},
{"Time": "13:00", "Data": {"Quote_Time": "clock strikes one", "Quote": "\"I think,\" he said, with a triumphant smile, \"that I may safely expect to find the person I seek in the dining-room, fair lady.\" \"There may be more than one.\" \"Whoever is there, as the clock strikes one, will be shadowed by one of my men; of these, one, or perhaps two, or even three, will leave for France to-morrow. One of these will be the `Scarlet Pimpernel.'\"", "Title": "The Scarlet Pimpernel ", "Author": "Baroness Orczy"}},
{"Time": "13:00", "Data": {"Quote_Time": "one o'clock", "Quote": "\"One o'clock pee em! Hello, Insert Name Here!\" Said by the Disorganizer\"", "Title": "Jingo ", "Author": "Terry Pratchett"}},
{"Time": "13:00", "Data": {"Quote_Time": "one o'clock", "Quote": "“Czarina Catherine reported entering Galatz at one o'clock today.”", "Title": "Dracula ", "Author": "Bram Stoker"}},
{"Time": "13:00", "Data": {"Quote_Time": "1.00 p.m.", "Quote": "1.00 p.m. First afternoon class", "Title": "The Curious Incident of the Dog in the Night-time ", "Author": "Mark Haddon"}},
{"Time": "13:00", "Data": {"Quote_Time": "1 o'clock", "Quote": "After 1 o'clock checks, Gretta always goes out for a smoke.", "Title": "Girl, Interrupted ", "Author": "Susanna Kaysen"}},
{"Time": "13:00", "Data": {"Quote_Time": "1pm", "Quote": "Gottfried Rembke arrived at 1pm precisely. The moment he walked into the restaurant, handed his coat to the waiter, they knew it was him. The solid, stocky body, the gleaming pate, the open expression, the vigorous handshake: everything about him radiated ease and enthusiasm", "Title": "Platform ", "Author": "Michel Houellebecq"}},
{"Time": "13:00", "Data": {"Quote_Time": "one o'clock", "Quote": "I got to Schmidt's early, feeling horribly nervous. At one o'clock sharp: Toni. She was looking at the menu she knew well - Schmorbraten? Schnitzel? - when he loomed over her. I had seen him come in. She looked up, through him, at me. 'Traitor.' Jamie, hovering, looking very big, said her pet name, a German diminutive chosen by her. Toni addressed the air. 'If he does not leave at once I shall tell the waiter that I am not sharing my table with this gentleman.' Jamie heard, said her name again, turned to go, I rose to go with him. Toni - with that concentration of will - said, 'YOU are lunching with me.'", "Title": "Jigsaw ", "Author": "Sybille Bedford"}},
{"Time": "13:00", "Data": {"Quote_Time": "thirteen", "Quote": "It was a bright cold day in April, and the clocks were striking thirteen.", "Title": "Nineteen Eighty-Four ", "Author": "George Orwell"}},
{"Time": "13:00", "Data": {"Quote_Time": "one o'clock", "Quote": "It was one o'clock. I bought some apples and a small pork pie and drove across the bridge to the other side of the riverbank in the direction of Orford Ness.", "Title": "The Swimmer ", "Author": "Roma Tearne"}},
{"Time": "13:00", "Data": {"Quote_Time": "At one", "Quote": "Many moons passed by. Did Baboon ever fly? Did he ever get to the sun? I’ve just heard today That he’s well on his way! He’ll be passing through Acton at one.", "Title": "Silly Old Baboon ", "Author": "Spike Milligan"}},
{"Time": "13:00", "Data": {"Quote_Time": "one o'clock", "Quote": "That day it was one o'clock before John and Roger rowed across and went up to Dixon's farm for the milk and a new supply of eggs and butter.", "Title": "Swallows and Amazons ", "Author": "Arthur Ransome"}},
{"Time": "13:00", "Data": {"Quote_Time": "one o'clock", "Quote": "The day-room floor gets cleared of tables and at one o'clock the doctor comes out of his office down the hall, nods once at the nurse as he goes past where he's watching out of her window, sits in his chair just to the left of the door.", "Title": "One Flew Over the Cuckoo's Nest ", "Author": "Ken Kesey"}},
{"Time": "13:01", "Data": {"Quote_Time": "about one", "Quote": "There's five fathoms out there, he said. It'll be swept up that way when the tide comes in about one. It's nine days today.", "Title": "Ulysses", "Author": "James Joyce"}},
{"Time": "13:02", "Data": {"Quote_Time": "about one o'clock", "Quote": "At about one o'clock the overseer arrived and told them he had no jobs for them", "Title": "A Clergyman's Daughter", "Author": "George Orwell"}},
{"Time": "13:03", "Data": {"Quote_Time": "a little after one o'clock", "Quote": "It was a little after one o'clock when I got there, time for lunch, so I had it. The food was awful. But it would go on the expense account, and after I'd eaten I got out my notebook and put it down. Lunch $1.50. Taxi $1.00.", "Title": "The Big Clock ", "Author": "Kenneth Fearing"}},
{"Time": "13:04", "Data": {"Quote_Time": "four minutes past one", "Quote": "\"Jesus Christ!\" he gasped. \"It's four minutes past one!\" Linden frantically seized hold of a pair of steps and began wandering about the room with them.\"", "Title": "The Ragged Trousered Philanthropists", "Author": "Robert Tressell"}},
{"Time": "13:05", "Data": {"Quote_Time": "five past one", "Quote": "“Samantha?” I can hear Trish approaching. “Um ... hold on!” I hurry to the door, trying to block her view. “It's already five past one,” I can hear her saying a little sharply. “And I did ask, most clearly for ...” Her voice trails off into silence as she reaches the kitchen door, and her whole face sags in astonishment. I turn and follow her gaze as she surveys the endless plates of sandwiches. “My goodness!” At last Trish finds her voice. “This is ... this is very impressive!”", "Title": "The Undomestic Goddess ", "Author": "Sophie Kinsella"}},
{"Time": "13:05", "Data": {"Quote_Time": "five past one", "Quote": "At five past one Alleyn opened the outer door, knocked his pipe out on the edge of the stone step,and remained staring out on to the drive.", "Title": "A Man Lay Dead", "Author": "Ngaio Marsh"}},
{"Time": "13:06", "Data": {"Quote_Time": "13 hours and 6 minutes", "Quote": "And then at precisely 13 hours and 6 minutes - confusion broke out in the rectangle.", "Title": "We", "Author": "Yevgeny Zamyatin"}},
{"Time": "13:08", "Data": {"Quote_Time": "1:08", "Quote": "“I stopped at Mom’s classroom for the last few minutes of lunch. I closed the door behind me and sat down at a desk opposite her. I glanced up at the clock on the wall. 1:08. I had six minutes. I didn’t want more.”", "Title": "Turtles All the Way Down", "Author": "John Green"}},
{"Time": "13:08", "Data": {"Quote_Time": "1:08", "Quote": "The numbers on the clock changed silently, advanced to 1:08.", "Title": "Replay", "Author": "Kim Grimwood"}},
{"Time": "13:09", "Data": {"Quote_Time": "nine minutes past one", "Quote": "At nine minutes past one, a pair of horses approached (not from the city, from which direction Krieger had expected her to come, but from the Desert, which lay, vast and largely uncharted, out to the West and South-West of the city.)", "Title": "Tortured Souls: The Legend of Primordium", "Author": "Clive Barker"}},
{"Time": "13:10", "Data": {"Quote_Time": "ten minutes past one", "Quote": "It was at ten minutes past one by Bond’s watch when, at the high table, the whole pattern of play suddenly altered.", "Title": "Casino Royale", "Author": "Ian Fleming"}},
{"Time": "13:10", "Data": {"Quote_Time": "1:10", "Quote": "He says something but I don’t hear it because I am looking at the South Haven Daily. Today is Saturday, October 23, 1993. Our wedding day. The clock above the cigarette rack says 1:10. “Gotta run,” I say to the old man, and I do.", "Title": "The Time Traveler’s Wife", "Author": "Audrey Niffenegger"}},
{"Time": "13:10", "Data": {"Quote_Time": "ten minutes past one", "Quote": "\"It was ten minutes past one.” “You are sure of that?\"", "Title": "Death on the Nile", "Author": "Agatha Christie"}},
{"Time": "13:11", "Data": {"Quote_Time": "1.11", "Quote": "I pursued my inquiries at the other stations along the line an' I found there was a gentleman wi' a bicycle tuk the 1.11 train at Girvan.", "Title": "Five Red Herrings", "Author": "Dorothy L. Sayers"}},
{"Time": "13:13", "Data": {"Quote_Time": "thirteen minutes past one", "Quote": "\"There it is! There it is!\" shouted the Professor. \"Now for the centre of the globe!\" he added in Danish. I looked at Hans. \"Forüt!\" was his tranquil answer. \"Forward!\" replied my uncle. It was thirteen minutes past one.\"", "Title": "Journey to the Centre of the Earth", "Author": "Jules Verne"}},
{"Time": "13:15", "Data": {"Quote_Time": "One fifteen", "Quote": "I got up slowly and made my way down the hall. “I’m sleeping,” I hissed through the door. I squinted into the peephole: Reva looks bedraggled and deranged. “Can I come in?” she asked. “I really need to talk.” “Can I just call you later? What time is it?” “One fifteen. I tried calling,” she said. “Here, the doorman sent up your mail. I need to talk. It’s serious.”", "Title": "My Year of Rest and Relaxation", "Author": "Ottessa Moshfegh"}},
{"Time": "13:15", "Data": {"Quote_Time": "One hour and a quarter", "Quote": "‘Monsieur has well slept this morning,’ he said, smiling. ‘What o’clock is it, Victor?’ asked Dorian Gray, sleepily. ‘One hour and a quarter, monsieur.’", "Title": "The Picture of Dorian Gray ", "Author": "Oscar Wilde"}},
{"Time": "13:15", "Data": {"Quote_Time": "one-fifteen", "Quote": "\"Where are the ladies and Gentlemen?\" asked Aleyn. \"Sir, in the garding\", said Bunce. \"What time's lunch?\" \"One-fifteen\".\"", "Title": "A Man Lay Dead", "Author": "Ngaio Marsh"}},
{"Time": "13:15", "Data": {"Quote_Time": "Quarter-past one", "Quote": "The clock caught Miss LaFosse´s eye. ´Good heavens!´ she gasped. ´Look at the time. Quarter-past one. You must be starved.' She turned impetuously to Miss Pettigrew.", "Title": "Miss Pettigrew lives for a Day ", "Author": "Winifred Watson"}},
{"Time": "13:16", "Data": {"Quote_Time": "1.16pm", "Quote": "And the first stop had been at 1.16pm which was 17 minutes later.", "Title": "The Curious Incident of the Dog in the Night-Time", "Author": "Mark Haddon"}},
{"Time": "13:17", "Data": {"Quote_Time": "1.17pm", "Quote": "1.17pm An arrest is made at Bristol Airport and police confirm that they’ve detained a person in connection with the investigation.", "Title": "What She Knew", "Author": "Gilly MacMillan"}},
{"Time": "13:17", "Data": {"Quote_Time": "one seventeen", "Quote": "One seventeen and four seconds. That shorter guy’s really got it made, and gets on a scooter, and that taller one, he goes in. One seventeen and forty seconds. That girl there, she’s got a green ribbon in her hair. Too bad that bus just cut her from view.", "Title": "The Terrorist, He Watches", "Author": "Wislawa Szymborska"}},
{"Time": "13:18", "Data": {"Quote_Time": "one eighteen", "Quote": "One eighteen exactly. Was she stupid enough to head inside? Or wasn't she? We'll know before long, When the dead are carried out.", "Title": "The Terrorist, He Watches", "Author": "Wislawa Szymborska"}},
{"Time": "13:20", "Data": {"Quote_Time": "one twenty", "Quote": "I woke up and glanced at my watch on the table next to my bed. It was one twenty. My heart was beating furiously. I slid off the bed down onto the carpet, sat cross-legged, and took some deep breaths. Then I held my breath, relaxed my shoulders, sat up straight, and tried to focus. I must have swum too much, I decided, or got too much sun.", "Title": "Blind Willow, Sleeping Woman", "Author": "Haruki Murakami"}},
{"Time": "13:20", "Data": {"Quote_Time": "1320 hours", "Quote": "\"Kamarov, signal to Purga: 'Diving at—,'\" he checked his watch, \"'—1320 hours. Exercise OCTOBER FROST begins as scheduled. You are released to other assigned duties. We will return as scheduled.\" Kamarov worked the trigger on the blinker light to transmit the message. The Purga responded at once, and Ramius read the flashing signal unaided: \"IF THE WHALES DON'T EAT YOU. GOOD LUCK TO RED OCTOBER!\"", "Title": "The Hunt for Red October ", "Author": "Tom Clancy"}},
{"Time": "13:20", "Data": {"Quote_Time": "twenty minutes past one", "Quote": "The time is coming for action. Today this Vampire is limit to the powers of man, and till sunset he may not change. It will take him time to arrive here, see it is twenty minutes past one, and there are yet some times before he can hither come, be he never so quick.", "Title": "Dracula ", "Author": "Bram Stoker"}},
{"Time": "13:20", "Data": {"Quote_Time": "twenty minutes past one", "Quote": "Today this Vampire is limit to the powers of man, and till sunset he may not change. It will take him time to arrive here, see it is twenty minutes past one, and there are yet some times before he can hither come, be he never so quick.", "Title": "Dracula", "Author": "Bram Stoker"}},
{"Time": "13:23", "Data": {"Quote_Time": "1.23pm", "Quote": "\"And when we got to Swindon Mother had keys to the house and we went in and she said, \"Hello?\" but there was no one there because it was 1.23pm.\"", "Title": "The Curious Incident Of The Dog In The Night-Time", "Author": "Mark Haddon"}},
{"Time": "13:23", "Data": {"Quote_Time": "twenty-three minutes past one", "Quote": "The clock marked twenty-three minutes past one. He was suddenly full of agitation, yet hopeful. She had come! Who could tell what she would say? She might offer the most natural explanation of her late arrival. Félicie entered the room, her hair in disorder, her eyes shining, her cheeks white, her bruised lips a vivid red; she was tired, indifferent, mute, happy and lovely, seeming to guard beneath her cloak, which she held wrapped about her with both hands, some remnant of warmth and voluptuous pleasure.", "Title": "A Mummer's Tale ", "Author": "Anatole France"}},
{"Time": "13:24", "Data": {"Quote_Time": "1:24 p.m", "Quote": "Littell checked his watch - 1:24 p.m - Littell grabbed the phone by the bed.", "Title": "The Cold Six Thousand", "Author": "James Ellroy"}},
{"Time": "13:25", "Data": {"Quote_Time": "one-twenty-five", "Quote": "I'd really have liked to, I told her, if it weren't for the things I had in the drier. I cast an eye at my watch. One-twenty-five. The drier had already stopped.", "Title": "Hard Boiled Wonderland and the End of the World ", "Author": "Haruki Murakami"}},
{"Time": "13:26", "Data": {"Quote_Time": "1:26 P.M.", "Quote": "1:26 P.M. As she walked down Noyes toward campus, past the giant chirping trees and sturdy hundred-year-old homes full of twenty-year-olds, the sky was the bright, eye-stabbing silver that she hated on game days. The beautiful morning had evolved into a classic midwestern scorcher and there was no relief from any incoming low-pressure front from Minnesota.", "Title": "Kitchens of the Great Midwest", "Author": "J. Ryan Stradal"}},
{"Time": "13:26", "Data": {"Quote_Time": "around one-thirty", "Quote": "Raymond came back with Masson around one-thirty. His arm was bandaged up and he had an adhesive plaster on the corner of his mouth. The doctor had told him it was nothing, but Raymond looked pretty grim. Masson tried to make him laugh. But he still wouldn't say anything.", "Title": "The Stranger", "Author": "Albert Camus"}},
{"Time": "13:30", "Data": {"Quote_Time": "one-thirty", "Quote": "At one-thirty she’s for hiring a carriage and driving through the Bois. He has only one thought in his head—how to take a leak? “I love you . . . . I adore you,” he says. “I’ll go anywhere you say—Istanbul, Singapore, Honolulu. Only I must go now. . . . It’s getting late.”", "Title": "Tropic of Cancer", "Author": "Henry Miller"}},
{"Time": "13:30", "Data": {"Quote_Time": "one thirty", "Quote": "“I moved down here and painted the room black in high school. To be cool,” Reva said sarcastically. “It’s very cool,” I said. I put my shopping bag down, finished the coffee. “When should I wake you up? We should leave here around one thirty. So factor in whatever time you’ll need to get ready.”", "Title": "My Year of Rest and Relaxation", "Author": "Ottessa Moshfegh"}},
{"Time": "13:30", "Data": {"Quote_Time": "Ten-thirty", "Quote": "Ten-thirty the Public Relation comes in with a ladies’ club following him. He claps his fat hands at the day-room door.  “Oh, hello, guys; stiff lip, stiff lip . . . look around, girls; isn’t it clean, so bright? This is Miss Ratched. I chose this ward because it’s her ward. She’s, girls, just like a mother. Not that I mean age, but you girls understand . . .”", "Title": "One Flew Over the Cuckoo’s Nest", "Author": "Ken Kesey"}},
{"Time": "13:30", "Data": {"Quote_Time": "half-past one", "Quote": "\"Lupin not having come down, I went up again at half-past one, and said we dined at two; he said he \"would be there.\"", "Title": "The Diary of a Nobody ", "Author": "George and Weedon Grossmith"}},
{"Time": "13:30", "Data": {"Quote_Time": "half past one", "Quote": "She was a sticker. A clock away in the town struck half past one.", "Title": "Brighton Rock", "Author": "Graham Greene"}},
{"Time": "13:30", "Data": {"Quote_Time": "half-past one", "Quote": "Shredding and slicing, dividing and subdividing, the clocks of Harley Street nibbled at the June day, counselled submission, upheld authority, and pointed out in chorus the supreme advantages of a sense of proportion, until the mound of time was so far diminished that a commercial clock, suspended above a shop in Oxford Street, announced, genially and fraternally, as if it were a pleasure to Messrs Rigby and Lowndes to give the information gratis, that it was half-past one.", "Title": "Mrs dalloway ", "Author": "Virginia Woolf"}},
{"Time": "13:32", "Data": {"Quote_Time": "one thirty-two", "Quote": "I sat down on the couch again and looked at my watch It was one thirty-two. I shut my eyes and focused on a spot in my head. My mind a total blank, I gave myself up to the sands of time and let the flow take me wherever it wanted.", "Title": "Blind Willow, Sleeping Woman", "Author": "Haruki Murakami"}},
{"Time": "13:32", "Data": {"Quote_Time": "one ... thirty-two", "Quote": "At the third stroke it will be one ... thirty-two ... and twenty seconds. 'Beep ... beep ... beep.' Ford Prefect suppressed a little giggle of evil satisfaction, realized that he had no reason to suppress it, and laughed out loud, a wicked laugh.", "Title": "So Long, and Thanks for All the Fish", "Author": "Douglas Adams"}},
{"Time": "13:33", "Data": {"Quote_Time": "one ... thirty-three", "Quote": "He waited for the green light to show and then opened the door again on to the now empty cargo hold.'... one ... thirty-three ... and fifty seconds.' Very nice.", "Title": "So Long, and Thanks for All the Fish", "Author": "Douglas Adams"}},
{"Time": "13:34", "Data": {"Quote_Time": "one ... thirty-four", "Quote": "'At the third stroke it will be ...' He tiptoed out and returned to the control cabin. '... one ... thirty-four and twenty seconds.' The voice sounded as clear as if he was hearing it over a phone in London, which he wasn't, not by a long way.", "Title": "So Long, and Thanks for All the Fish", "Author": "Douglas Adams"}},
{"Time": "13:34", "Data": {"Quote_Time": "one ... thirty ... four", "Quote": "He then went and had a last thorough examination of the emergency suspended animation chamber, which was where he particularly wanted it to be heard. 'At the third stroke it will be one ... thirty ... four ... precisely.'", "Title": "So Long, and Thanks for All the Fish", "Author": "Douglas Adams"}},
{"Time": "13:35", "Data": {"Quote_Time": "1:35 P.M.", "Quote": "1:35 P.M. Katelyn stood in the hallway, her hands on her hips, enjoying the hell out of the moment. “So I see how it is,” she said. “Your cousin can visit during finals week but my sister can’t.”", "Title": "Kitchens of the Great Midwest", "Author": "J. Ryan Stradal"}},
{"Time": "13:37", "Data": {"Quote_Time": "1.37pm", "Quote": "\"He had not dared to sleep in his rented car—you didn't sleep in your car when you worked for Jesus Castro—and he was beginning to hallucinate. Still, he was on the job, and he scribbled in his notebook:\" 1.37pm Subject appears to be getting laid.\"", "Title": "Light House", "Author": "William Monahan"}},
{"Time": "13:39", "Data": {"Quote_Time": "1.39pm", "Quote": "And it was now 1.39pm which was 23 minutes after the stop, which mean that we would be at the sea if the train didn't go in a big curve. But I didn't know if it went in a big curve.", "Title": "The Curious Incident of the Dog in the Night-Time", "Author": "Mark Haddon"}},
{"Time": "13:42", "Data": {"Quote_Time": "1:42 P.M.", "Quote": "1:42 P.M. Behind Chapin Hall was the official campus rehearsal and practice space building for more music students. Everyone called it he Beehive, because during school, the building emitted an atonal assemblage of strings, horns, and keys through its windows; Braque guessed that some imaginative people once likened it to the pleasant buzzing of insects.", "Title": "Kitchens of the Great Midwest", "Author": "J. Ryan Stradal"}},
{"Time": "13:42", "Data": {"Quote_Time": "1.42pm", "Quote": "The last note was recorded at 1.42pm: G.M. on site at H-by; will take over the matter.", "Title": "The Girl with the Dragon Tattoo", "Author": "Stieg Larsson"}},
{"Time": "13:44", "Data": {"Quote_Time": "forty-four minutes past one", "Quote": "By good luck, the next train was due at forty-four minutes past one, and arrived at Yateland (the next station) ten minutes afterward.", "Title": "Mr. Policeman and the Cook", "Author": "Wilkie Collins"}},
{"Time": "13:45", "Data": {"Quote_Time": "quarter to two", "Quote": "That period which is always so dangerous, when the wicket is bad, the ten minutes before lunch, proved fatal to two more of the enemy. The last man had just gone to the wickets, with the score at a hundred and thirty-one, when a quarter to two arrived, and with it the luncheon interval.", "Title": "Mike", "Author": "PG Wodehouse"}},
{"Time": "13:45", "Data": {"Quote_Time": "one forty-five", "Quote": "The blow fell at precisely one forty-five (summer-time). Benson, my Aunt Agatha's butler, was offering me the fried potatoes at the moment, and such was my emotion that I lofted six of them on the sideboard with the spoon.", "Title": "Sir Roderick Comes to Lunch", "Author": "P.G. Wodehouse"}},
{"Time": "13:45", "Data": {"Quote_Time": "1:45", "Quote": "I would get home from school at 1:45 and crash hard on the couch, waking up only to watch my beloved General Hospital or do homework or sluggishly walk to softball practice. I was always tired. I am always tired.", "Title": "Yes Please", "Author": "Amy Poehler"}},
{"Time": "13:47", "Data": {"Quote_Time": "1.47pm.", "Quote": "Poppy was sprawled on Brianne's bed, applying black mascara to her stubby lashes. Brianne was sitting at her desk, trying to complete an essay before the 2pm deadline. It was 1.47pm.", "Title": "The Woman Who Went To Bed For A Year", "Author": "Sue Townsend"}},
{"Time": "13:48", "Data": {"Quote_Time": "twelve minutes to two", "Quote": "It was twelve minutes to two in the afternoon when Claude Moreau and his most-trusted field officer, Jacques Bergeron, arrived at the Georges Cinq station of the Paris Metro. They walked, separately, to the rear of the platform, each carrying a handheld radio, the frequencies calibrated to each other.", "Title": "The Apocalypse Watch", "Author": "Robert Ludlum"}},
{"Time": "13:49", "Data": {"Quote_Time": "1.49", "Quote": "The bookstall clerk had seen the passenger in grey pass the bookstall at 1.49, in the direction of the exit.", "Title": "Five Red Herrings", "Author": "Dorothy L. Sayers"}},
{"Time": "13:50", "Data": {"Quote_Time": "Ten to two", "Quote": "She had to get out of this goddam camper. It might be the biggest, luxiest one in the world, but right now it felt the size of a coffin. She made her way to the door, holding onto things to keep her balance. She glanced at the clock on the dashboard before she went out. Ten to two. Everything had happened in just twenty minutes. Incredible.", "Title": "Doctor Sleep", "Author": "Stephen King"}},
{"Time": "13:50", "Data": {"Quote_Time": "ten to two", "Quote": "Rahel's toy wristwatch had the time painted on it. Ten to two. One of her ambitions was to own a watch on which she could change the time whenever she wanted to (which according to her was what Time was meant for in the first place).", "Title": "The God of Small Things ", "Author": "Arundhati Roy"}},
{"Time": "13:50", "Data": {"Quote_Time": "one-fifty", "Quote": "The best train of the day was the one-fifty from Paddington which reached Polgarwith just after seven o'clock.", "Title": "The Cornish Mystery", "Author": "Agatha Christie"}},
{"Time": "13:54", "Data": {"Quote_Time": "1:54PM", "Quote": "At the moment museum officials do not believe anything was stolen from the collection. The museum and church, which are popular tourist attractions, will be closed to the public until further notice. 1:54PM - 05/05/2014", "Title": "The Catacombs", "Author": "Jeremy Bates"}},
{"Time": "13:55", "Data": {"Quote_Time": "five minutes before two", "Quote": "\"If I was punctual in quitting Mlle. Reuter's domicile, I was at least equally punctual in arriving there; I came the next day at five minutes before two, and on reaching the schoolroom door, before I opened it, I heard a rapid, gabbling sound, which warned me that the \"priere du midi\" was not yet concluded.\"", "Title": "The Professor", "Author": "Charlotte Brontë"}},
{"Time": "13:56", "Data": {"Quote_Time": "1:56 P.M.", "Quote": "1:56 P.M. Happily, Katelyn was out of the dorm room, off doing whatever the hell she did on campus, so Braque could type her computer passwords for Eva without worrying about her cooze of a roommate getting them.", "Title": "Kitchens of the Great Midwest", "Author": "J. Ryan Stradal"}},
{"Time": "13:57", "Data": {"Quote_Time": "one fifty-seven", "Quote": "Then I opened my eyes and looked at my watch. It was one fifty-seven. Twenty-five minutes had vanished somewhere. Not bad, I told myself. A pointless way of whittling away time. Not bad at all.", "Title": "Blind Willow, Sleeping Woman", "Author": "Haruki Murakami"}},
{"Time": "13:57", "Data": {"Quote_Time": "three minutes to two", "Quote": "\"I looked for a clock. It was three minutes to two. \"I hope you can catch him, then. Thank you. I really appreciate it.\"", "Title": "Urban Shaman", "Author": "C.E. Murphy"}},
{"Time": "13:58", "Data": {"Quote_Time": "almost two o’clock", "Quote": "It was almost two o’clock, but nothing moved, Stari Teočak was silent and so empty it seemed abandoned, and yet Tijmen constantly felt he was being observed by invisible eyes.", "Title": "King of Tuzla ", "Author": "Arnold Jansen op de Haar"}},
{"Time": "13:59", "Data": {"Quote_Time": "One ... fifty-nine …", "Quote": "\"For twenty minutes he sat and watched as the gap between the ship and Epun closed, as the ship's computer teased and kneaded the numbers that would bring it into a loop around the little moon, and close the loop and keep it there, orbiting in perpetual obscurity. 'One ... fifty-nine …'\"", "Title": "So Long, and Thanks for All the Fish", "Author": "Douglas Adams"}}
]