[
{"Time": "14:00:00", "Data": {"Quote": "The Home for Aged Persons is at Marengo, some fifty miles from Algiers. With the two -o'clock bus I should get there well before nightfall. Then I can spend the night there, keeping the usual vigil beside the body, and be back here by tomorrow evening.", "Title": "The Outsider", "Author": "Camus"}},
{"Time": "14:00:00", "Data": {"Quote": "I caught the two o'clock bus. It was very hot. I ate at Céleste's restaurant as usual. They all felt very sorry for me and Céleste told me, 'There's no one like a mother'.", "Title": "The Outsider", "Author": "Albert Camus"}},
{"Time": "14:00:00", "Data": {"Quote": "'She could have fired the jig, and he could have kept on picking up his packages at the old time, two o'clock. As it was, he had almost been arrested.'", "Title": "A Confederacy of Dunces", "Author": "John Kennedy Toole"}},
{"Time": "14:00:00", "Data": {"Quote": "\"The old people's home is at Marengo, fifty miles from Algiers. I'll catch the two o'clock bus and get there in the afternoon.\".... \"I caught the two o'clock bus. It was very hot.\"", "Title": "The Outsider", "Author": "Albert Camus"}},
{"Time": "14:00:00", "Data": {"Quote": "At two o'clock Gatsby put on his bathing suit and left word with the butler that if any one phoned word was to be brought to him at the pool.", "Title": "The Great Gatsby", "Author": "F. Scott Fitzgerald"}},
{"Time": "14:00:00", "Data": {"Quote": "\"The bells of St. Maria struck two as she came out from the subway station on Wollmar Yxkullsgatan. Before hurrying on towards the Maria Square she halted and lit a cigarette.\" Opening lines from my latest Martin Beck mystery, picked up within seconds of reading about the blog in the review.", "Title": "The Locked Room", "Author": "Maj Sjöwall & Per Wahlöö"}},
{"Time": "14:00:00", "Data": {"Quote": "At two, the snowplows were in action in Lillestrom.", "Title": "The Snowman", "Author": "Jo Nesbo"}},
{"Time": "14:00:00", "Data": {"Quote": "When Salander woke up it was 2.00 on Saturday afternoon and a doctor was poking at her.", "Title": "The Girl Who Kicked the Hornets' Nest", "Author": "Stieg Larsson"}},
{"Time": "14:00:00", "Data": {"Quote": "At approximately 1400 hours a pair of enemy Skyhawks came flying in at deck level out of nowhere.", "Title": "Black Swan Green", "Author": "David Mitchell"}},
{"Time": "14:00:00", "Data": {"Quote": "At about two o' clock the owners young wife came, carrying a handleless cup and a pot with a quilted cover, to where I was still lying disconsolate", "Title": "A Single Pebble", "Author": "John Hershey"}},
{"Time": "14:00:00", "Data": {"Quote": "The next day was Saturday and, now that Moon was done, I decided to bring the job to its end. So I sent word that I shouldn't be able to umpire for the team at Steeple Sinderby and, after working through the morning, came down about two o'clock.", "Title": "A Month in the Country", "Author": "JL Carr"}},
{"Time": "14:00:00", "Data": {"Quote": "It was almost two o’clock, but nothing moved, Stari Teočak was silent and so empty it seemed abandoned, and yet Tijmen constantly felt he was being observed by invisible eyes.", "Title": "King of Tuzla", "Author": "Arnold Jansen op de Haar"}},
{"Time": "14:05:00", "Data": {"Quote": "...and at five past two on 17 September of that same unforgettable year 1916, I was in the Muryovo hospital yard, standing on trampled withered grass, flattened by the September rain.", "Title": "A Country Doctor's Notebook", "Author": "Mikhail Bulgakov"}},
{"Time": "14:13:50", "Data": {"Quote": "'At the third stroke, it will be two ... thirteen ... and fifty seconds.' He giggled and sniggered. He would have laughed out loud but he didn't have room.", "Title": "So long, and thanks for all the fish", "Author": "Douglas Adams"}},
{"Time": "14:15:00", "Data": {"Quote": "2.15 p.m. Second afternoon class", "Title": "The Curious Incident of the Dog in the Night-time", "Author": "Mark Haddon"}},
{"Time": "14:15:00", "Data": {"Quote": "I had a date with her next day at 2.15 P.M. in my own rooms, but it was less successful, she seemed to have grown less juvenile, more of a woman overnight. A cold I caught from her led me to cancel a fourth assignment, nor was I sorry to break an emotional series that threatened to burden me with heart-rending fantasies and peter out in dull disappointment. So let her remain, sleek, slender Monique, as she was for a minute or two: a delinquent nymphet shining through the matter-of-fact young whore.", "Title": "Lolita", "Author": "Vladimir Nabokov"}},
{"Time": "14:15:00", "Data": {"Quote": "\"I had a date with her next day at 2.15 P.M. In my own rooms, but it was less successful, she seemed to have grown less juvenile, more of a woman overnight.\"", "Title": "Lolita", "Author": "Vladimir Nabokov"}},
{"Time": "14:20:00", "Data": {"Quote": "She looked at her watch and it was twenty minutes past two. She had no time to lose but must get ready at once.", "Title": "A Tale of Two Cities", "Author": "Charles Dickens"}},
{"Time": "14:20:00", "Data": {"Quote": "'looked at her watch and it was twenty minutes past two", "Title": "A tale of two cities", "Author": "Charles Dickens"}},
{"Time": "14:20:00", "Data": {"Quote": "... it was discovered that he had destroyed all his papers, and rearranged all his possessions, on the very afternoon of the disappearance. The watch found at the Weir was challenged by the jeweller as one he had wound and set for Edwin Drood, at twenty minutes past two on that same afternoon; and it had run down, before being cast into the water; and it was the jeweller's positive opinion that it had never been re-wound. This would justify the hypothesis that the watch was taken from him not long after he left Mr. Jasper's house at midnight, in company with the last person seen with him, and that it had been thrown away after being retained some hours. Why thrown away?", "Title": "The Mystery of Edwin Drood", "Author": "Charles Dickens"}},
{"Time": "14:20:00", "Data": {"Quote": "She looked at her watch, it was twenty minutes past two. She had no time to lose but must get ready at once.", "Title": "A Tale of Two Cities", "Author": "Charles Dickens"}},
{"Time": "14:20:00", "Data": {"Quote": "Inevitable, implacable, the rainstorm wept itself out. She saw Tom look at his watch. 'What time is it?' 'Twenty past two. Want to go back to the hotel for a while?' 'All right.' They walked out of the gardens and down the rue de Vaugirard. This holiday, unlike those holidays long ago, would not end with her sleeping at home. Two nights from now I will be high over the Atlantic Ocean and on Saturday I will be walking around in the Other Place. I am going to America. I am starting my life over again. But as she said these words to herself, she found it hard to imagine what the new life would be like. And, again, she was afraid.", "Title": "The Doctor's Wife", "Author": "Brian Moore"}},
{"Time": "14:25:00", "Data": {"Quote": "Gary shut himself inside his office and flipped through the messages. Caroline had called at 1:35, 1:40, 1:50, 1:55, and 2:10; it was now 2:25. He pumped his fist in triumph. Finally, finally, some evidence of desperation.", "Title": "The Corrections", "Author": "Jonathan Franzen"}},
{"Time": "14:30:00", "Data": {"Quote": "At 2.30 p.m. on the 13th inst. began to shadow Sir Bobadil the Ostrich, whom I suspect of being the criminal. Shadowing successful. Didn't lose sight of him once.", "Title": "The Wind on the Moon", "Author": "Eric Linklater"}},
{"Time": "14:30:00", "Data": {"Quote": "May 14th 1800. Wm and John set off into Yorkshire after dinner at 1/2 past 2 o'clock, cold pork in their pockets. I left them at the turning of the Low-wood bay under the trees. My heart was so full that I could barely speak to W. when I gave him a farewell kiss.", "Title": "The Journals of Dorothy Wordsworth", "Author": " "}},
{"Time": "14:30:00", "Data": {"Quote": "At half past two the same afternoon the boy and the elderly man are standing in the room directly above the Inner Office and Waiting-Room.", "Title": "Corker's Freedom", "Author": "John Berger"}},
{"Time": "14:30:00", "Data": {"Quote": "Ach! It's 2:30. Look how the time is flying. And it's still so much to do today.. It's dishes to clean, dinner to defrost, and my pills I haven't yet counted. I don't get it... Why didn't the Jews at least try to resist? It wasn't so easy like you think. Everybody was so starving and frightened, and tired they couldn't believe even what's in front of their eyes.", "Title": "Maus", "Author": "Art Spiegelman"}},
{"Time": "14:30:00", "Data": {"Quote": "It was half-past two o'clock when the knock came. I took my courage a deux mains and waited. In a few minutes Mary opened the door, and announced \"Dr. Van Helsing\".", "Title": "Dracula", "Author": "Bram Stoker"}},
{"Time": "14:30:00", "Data": {"Quote": "It was half-past two in the afternoon. The sun hung in the faded blue sky like a burning mirror, and away beyond the paddocks the blue mountains quivered and leapt like sea. Sid wouldn't be back until half-past ten. He had ridden over to the township with four of the boys to help hunt down the young fellow who'd murdered Mr. Williamson. Such a dreadful thing!", "Title": "Millie", "Author": "Katherine Mansfield"}},
{"Time": "14:36:00", "Data": {"Quote": "I look at my watch. Two thirty-six. all I've got left today is take in the laundry and fix dinner.", "Title": "The Elephant Vanishes", "Author": "Haruki Murakami"}},
{"Time": "14:40:00", "Data": {"Quote": "There was nothing to do but keep on talking about the news of the day, wondering what Hélène or my paredros were doing, what Juan and Tell were up to and where, all of that until twenty minutes to three so as not to arrive at the museum too early. Interrupting his stroll along the length of the room, changing direction now and again along the width, even though there was not much space to move in that direction, and telling Nicole about Mr. Whitlow and Harold Haroldson, how Harold Haroldson had turned out to be Mr. Whitlow's relative and how via Mr. Whitlow the oilcloth stone had become mixed up with the active gathering of the anonymous neurotics in the second gallery of the museum. Also (since he had to keep on talking about something until twenty minutes to three), Marrast thought it was already time to start thinking about work on the statue, and he had a fairly precise idea of what the imaginary effigy of Vercingetorix was going to be like--that is, as a first step, the pedestal-statue order would be inverted, somewhat like the structure of the Doges' Palace in Venice.", "Title": "62: A Model Kit", "Author": "Julio Cortázar"}},
{"Time": "14:40:00", "Data": {"Quote": "If a girl looks swell when she meets you, who gives a damn when she's late? 'We better hurry', I said. 'The show starts at two-forty.'", "Title": "The Catcher in the Rye", "Author": "J.D. Salinger"}},
{"Time": "14:45:00", "Data": {"Quote": "He never came down till a quarter to three.", "Title": "The Diary of a Nobody", "Author": "George and Weedon Grossmith"}},
{"Time": "14:45:00", "Data": {"Quote": "Pull the other one, and tell it to the marines, and don't make me laugh, and fuck off out of it, and all that, but the fact remained that it was still only two forty-five'.", "Title": "The Pregnant Window", "Author": "Martin Amis"}},
{"Time": "14:45:00", "Data": {"Quote": "In the courtyard an old woman is standing and holding a clock in her hands. I walk through, past the old woman, stop and ask her: -- What time is it? -- Have a look -- the old woman says to me. I look and see that there are no hands on the clock. -- There are no hands here -- I say. The old woman looks at the clock face and tells me: -- It's now a quarter to three.", "Title": "The Old Woman", "Author": "Daniil Kharms"}},
{"Time": "14:50:00", "Data": {"Quote": "Stands the Church clock at ten to three? And is there honey still for tea?", "Title": "The Old Vicarage, Grantchester", "Author": "Rupert Brooke"}},
{"Time": "14:50:00", "Data": {"Quote": "\"The lies, and truths, and pain? . . . oh! yet Stands the Church clock at ten to three? And is there honey still for tea?\"", "Title": "The Old Vicarage: Grantchester", "Author": "Rupert Brooke"}},
{"Time": "14:50:00", "Data": {"Quote": "And is there honey still for tea? Stands the Church clock at ten to three?", "Title": "The Old Vicarage, Grantchester", "Author": "Rupert Brooke"}},
{"Time": "14:55:00", "Data": {"Quote": "The superior, the very reverend John Conmee SJ reset his smooth watch in his interior pocket as he came down the presbytery steps. Five to three. Just nice time to walk to Artane.", "Title": "Ulysses", "Author": "James Joyce"}},
{"Time": "14:32:00", "Data": {"Quote": "Like 2.32 p.m., Beecher and Avalon, L3 R2 (which meant left three blocks, right two) 2:35 p.m., and you wondered how you could pick up one box, then drive 5 blocks in 3 minutes and be finished cleaning out another box.", "Title": "Post Office", "Author": "Charles Bukowski"}},
{"Time": "14:35:00", "Data": {"Quote": "Like 2.32 p.m., Beecher and Avalon, L3 R2 (which meant left three blocks, right two) 2:35 p.m., and you wondered how you could pick up one box, then drive 5 blocks in 3 minutes and be finished cleaning out another box.", "Title": "Post Office", "Author": "Charles Bukowski"}},
{"Time": "14:55:00", "Data": {"Quote": "In the end, it was the Sunday afternoons he couldn’t cope with, and that terrible listlessness that starts to set in about 2.55, when you know you’ve had all the baths you can usefully have that day, that however hard you stare at any given paragraph in the newspaper you will never actually read it, or use the revolutionary new pruning technique it describes, and that as you stare at the clock the hands will move relentlessly on to four o’clock, and you will enter the long dark teatime of the soul.", "Title": "Life, the universe and everything", "Author": "Douglas Adams"}}
]