[
{"Time": "14:00", "Data": {"Quote_Time": "two o’clock", "Quote": "Jesiba didn’t bother answering, instead saying, “I’ve got a client coming in at two o’clock. Be ready. And stop letting Lehabah prattle. She has a job to do.” The line went dead.", "Title": "House of Earth and Blood", "Author": "Sarah J. Maas"}},
{"Time": "14:00", "Data": {"Quote_Time": "two", "Quote": "At two that afternoon, Bryant Brown sat numbly in his chair beside his sleeping wife, wondering how he could tell her that their only child was dead, if it became necessary to do so.", "Title": "The Tommyknockers", "Author": "Stephen King"}},
{"Time": "14:00", "Data": {"Quote_Time": "two o’clock", "Quote": "It’s only two o’clock. She left the office early, telling Dr. Van Vleet she felt she was coming down with something. Really it’s Nate who is coming down with something: he phones from his house, nasal, forlorn, he has to see her. ", "Title": "Life Before Man", "Author": "Margaret Atwood"}},
{"Time": "14:00", "Data": {"Quote_Time": "two o’clock", "Quote": "“It’s a delusional painter who finishes a canvas at two o’clock and expects radical societal transformation by four. Even when artists write manifestos, they are (hopefully) aware that their exigent tone is, finally, borrowed, only echoing and mimicking the urgency of the guerrilla’s demands, or the activist’s protests, rather than truly enacting it. The people sometimes demand change. They almost never demand art.”", "Title": "Intimations", "Author": "Zadie Smith"}},
{"Time": "14:00", "Data": {"Quote_Time": "two in the afternoon", "Quote": "Things started to break up around two in the afternoon. We could have stayed for supper, could have stayed - if Mr Corcoran’s drunken invitations held true (Mrs Corcoran’s frosty smile behind his back informed us that they did not) indefinitely…", "Title": "The Secret History", "Author": "Donna Tartt"}},
{"Time": "14:00", "Data": {"Quote_Time": "2 p.m.", "Quote": "At 2 p.m. on a weekday, the movie theater was almost deserted, but three people sat two rows back from Andi Steiner and her date. Two men, one quite old and one appearing on the edge of middle age (but appearances could be deceiving), flanked a woman of startling beauty. Her cheekbones were high, her eyes were gray, her complexion creamy. Her masses of black hair were tied back with a broad velvet ribbon.", "Title": "Doctor Sleep", "Author": "Stephen King"}},
{"Time": "14:00", "Data": {"Quote_Time": "two", "Quote": "At two every afternoon, the mother and son would appear at the beach. The mother always wore a plain light-colored dress with a broad-brimmed straw hat. The son never wore a hat; he had on sunglasses instead. They’d sit in the shade below the palm trees, the breeze rustling around them, and stare off at the ocean, not really doing anything.", "Title": "Blind Willow, Sleeping Woman", "Author": "Haruki Murakami"}},
{"Time": "14:00", "Data": {"Quote_Time": "two", "Quote": "“You can take a nap in my room,” she said. “It should be quiet down there. My relatives are over, but they won’t think you’re being rude or anything. We don’t have to be at the funeral home until two.”", "Title": "My Year of Rest and Relaxation", "Author": "Ottessa Moshfegh"}},
{"Time": "14:00", "Data": {"Quote_Time": "two o’clock", "Quote": "We followed along the High Street at a reasonable distance, giggling, dodging past people, separating and coming together again. It must have been around two o’clock by then, and the pavement was busy with shoppers.", "Title": "Never Let Me Go", "Author": "Kazuo Ishiguro"}},
{"Time": "14:00", "Data": {"Quote_Time": "2 p.m.", "Quote": "The next few hours are shutter-snaps. Pictures like on her phone. She blinks and there’s a picture. Blinks again and there’s something else. She looks at her watch and it’s 2 p.m., looks a moment later and it’s half past. She couldn’t worry about anything if she tried. It’s good.", "Title": "The Power", "Author": "Naomi Alderman"}},
{"Time": "14:00", "Data": {"Quote_Time": "two o’clock", "Quote": "At two o’clock the doctor begins to squirm around in his chair. The meetings are uncomfortable for the doctor unless he’s talking about his theory; he’d rather spend his time down in his office, drawing on graphs.", "Title": "One Flew Over the Cuckoo’s Nest", "Author": "Ken Kesey"}},
{"Time": "14:00", "Data": {"Quote_Time": "two o’clock", "Quote": "He told her if he had any of his weekends free he’d ask her for a date, and she said she could come to visit in two weeks if he’d tell her what time, and Billy looked at McMurphy for an answer. McMurphy put his arms around both of their shoulders and said, “Let’s make it two o’clock on the nose.”", "Title": "One Flew Over the Cuckoo’s Nest", "Author": "Ken Kesey"}},
{"Time": "14:00", "Data": {"Quote_Time": "two-o’clock", "Quote": "One afternoon, I don’t recall how long back, we stopped on our way to activities and sat around the lobby on the big plastic sofas or outside in the two-o’clock sun while one of the black boys used the phone to call his bookmaker, and Billy’s mother took the opportunity to leave her work and come out from behind her desk and take her boy by the hand and lead him outside to sit near where I was on the grass.", "Title": "One Flew Over the Cuckoo’s Nest", "Author": "Ken Kesey"}},
{"Time": "14:00", "Data": {"Quote_Time": "two o’clock", "Quote": "As Big Ben struck two o’clock the door opened and the top half of Cleverly’s body appeared. “Anything?” “No, sir.” “The line still working?” “I believe so.” “We’ll give it another five minutes and then the PM will have to go.” The door closed.", "Title": "Munich", "Author": "Robert Harris"}},
{"Time": "14:00", "Data": {"Quote_Time": "two o’clock", "Quote": "“At two o’clock back at the Weatherbys’ Sally asked her if she and Amory had had a “time” in the den. Isabelle turned to her quietly. In her eyes was the light of the idealist, the inviolate dreamer of Joan-like dreams.”", "Title": "This Side of Paradise", "Author": "F. Scott Fitzgerald"}},
{"Time": "14:00", "Data": {"Quote_Time": "two o’clock", "Quote": "“How odd… I’m almost happy. And yet I suppose I’m actually in danger… Somehow - now - nothing seems to matter… not in daylight… I feel full of power - I feel that I can’t die…” Blore was looking at his wrist-watch. He said: “It’s two o’clock. What about lunch?” ", "Title": "And Then There Were None", "Author": "Agatha Christie"}},
{"Time": "14:00", "Data": {"Quote_Time": "two o'clock", "Quote": "'She could have fired the jig, and he could have kept on picking up his packages at the old time, two o'clock. As it was, he had almost been arrested.'", "Title": "A Confederacy of Dunces ", "Author": "John Kennedy Toole"}},
{"Time": "14:00", "Data": {"Quote_Time": "two o'clock", "Quote": "\"The old people's home is at Marengo, fifty miles from Algiers. I'll catch the two o'clock bus and get there in the afternoon.\".... \"I caught the two o'clock bus. It was very hot.\"", "Title": "The Outsider ", "Author": "Albert Camus"}},
{"Time": "14:00", "Data": {"Quote_Time": "1400 hours", "Quote": "At approximately 1400 hours a pair of enemy Skyhawks came flying in at deck level out of nowhere.", "Title": "Black Swan Green ", "Author": "David Mitchell"}},
{"Time": "14:00", "Data": {"Quote_Time": "two o'clock", "Quote": "At two o'clock Gatsby put on his bathing suit and left word with the butler that if any one phoned word was to be brought to him at the pool.", "Title": "The Great Gatsby", "Author": "F. Scott Fitzgerald"}},
{"Time": "14:00", "Data": {"Quote_Time": "At two", "Quote": "At two, the snowplows were in action in Lillestrom.", "Title": "The Snowman ", "Author": "Jo Nesbo"}},
{"Time": "14:00", "Data": {"Quote_Time": "two o'clock", "Quote": "I caught the two o'clock bus. It was very hot. I ate at Céleste's restaurant as usual. They all felt very sorry for me and Céleste told me, 'There's no one like a mother'.", "Title": "The Outsider ", "Author": "Albert Camus"}},
{"Time": "14:00", "Data": {"Quote_Time": "two o'clock", "Quote": "The Home for Aged Persons is at Marengo, some fifty miles from Algiers. With the two o'clock bus I should get there well before nightfall. Then I can spend the night there, keeping the usual vigil beside the body, and be back here by tomorrow evening.", "Title": "The Outsider ", "Author": "Albert Camus"}},
{"Time": "14:00", "Data": {"Quote_Time": "2.00", "Quote": "When Salander woke up it was 2.00 on Saturday afternoon and a doctor was poking at her.", "Title": "The Girl Who Kicked the Hornets' Nest ", "Author": "Stieg Larsson"}},
{"Time": "14:01", "Data": {"Quote_Time": "about two o' clock", "Quote": "At about two o' clock the owners young wife came, carrying a handleless cup and a pot with a quilted cover, to where I was still lying disconsolate", "Title": "A Single Pebble ", "Author": "John Hershey"}},
{"Time": "14:01", "Data": {"Quote_Time": "about two o'clock", "Quote": "The next day was Saturday and, now that Moon was done, I decided to bring the job to its end. So I sent word that I shouldn't be able to umpire for the team at Steeple Sinderby and, after working through the morning, came down about two o'clock.", "Title": "A Month in the Country ", "Author": "JL Carr"}},
{"Time": "14:02", "Data": {"Quote_Time": "14.02", "Quote": "\"I'm not dead. How did that happen?\" He was right. It was 14.02 and twenty-six seconds. Destiny had not been fulfilled. We all looked at each other, confused.\"", "Title": "The Woman Who Died A Lot", "Author": "Jasper Fforde"}},
{"Time": "14:04", "Data": {"Quote_Time": "2.04pm.", "Quote": "2.04pm. Once again, the Quartermaster-General's office came on the line asking for Colonel Finckh, and once again Finckh heard the quiet, unemotional, unfamiliar voice", "Title": "The Night of the Generals", "Author": "Hans Hellmut Kirst"}},
{"Time": "14:05", "Data": {"Quote_Time": "five past two", "Quote": "...and at five past two on 17 September of that same unforgettable year 1916, I was in the Muryovo hospital yard, standing on trampled withered grass, flattened by the September rain.", "Title": "A Country Doctor's Notebook ", "Author": "Mikhail Bulgakov"}},
{"Time": "14:06", "Data": {"Quote_Time": "six minutes past two", "Quote": "A man driving a tractor saw her, four hundred yards from her house, six minutes past two in the afternoon.", "Title": "A Change of Climate", "Author": "Hilary Mantel"}},
{"Time": "14:10", "Data": {"Quote_Time": "2:10 P.M.", "Quote": "He arrived at her house at 2:10 P.M., two videotapes in one hand, and a single bag of uncooked microwave popcorn in the other. ", "Title": "Reprieve", "Author": "James Han Mattson"}},
{"Time": "14:10", "Data": {"Quote_Time": "ten past two", "Quote": "\"Mrs Eunice Harris pulls back the sleeve of her good coat and checks her good watch. \"Indeed yes. Half twelve,\" and waves a hand at the Town Hall clock as if it was hers. \"Always ten past two. Someone put a nail in the time years back.\"", "Title": "The Coward's Tale", "Author": "Vanessa Gebbie"}},
{"Time": "14:13", "Data": {"Quote_Time": "two ... thirteen", "Quote": "At the third stroke, it will be two ... thirteen ... and fifty seconds.'", "Title": "So Long, and Thanks for All the Fish", "Author": "Douglas Adams"}},
{"Time": "14:15", "Data": {"Quote_Time": "2.15 P.M.", "Quote": "I had a date with her next day at 2.15 P.M. In my own rooms, but it was less successful, she seemed to have grown less juvenile, more of a woman overnight.", "Title": "Lolita ", "Author": "Vladimir Nabokov"}},
{"Time": "14:15", "Data": {"Quote_Time": "2.15 p.m.", "Quote": "2.15 p.m. Second afternoon class", "Title": "The Curious Incident of the Dog in the Night-time ", "Author": "Mark Haddon"}},
{"Time": "14:15", "Data": {"Quote_Time": "2.15pm", "Quote": "I had a date with her next day at 2.15pm in my own rooms, but it was less successful, she seemed to have grown less juvenile, more of a woman overnight. A cold I caught from her led me to cancel a fourth assignment, nor was I sorry to break an emotional series that threatened to burden me with heart-rending fantasies and peter out in dull disappointment. So let her remain, sleek, slender Monique, as she was for a minute or two", "Title": "Lolita", "Author": "Vladimir Nabokov"}},
{"Time": "14:16", "Data": {"Quote_Time": "2.16", "Quote": "Oh, good evening. I think you were on the barrier when I came in at 2.16 this afternoon. Now, do you know that you let me get past without giving up my ticket? Yes, yes he-he! I really think you ought to be more careful", "Title": "Five Red Herrings", "Author": "Dorothy L. Sayers"}},
{"Time": "14:19", "Data": {"Quote_Time": "two-nineteen P.M.", "Quote": "Andrea Mitchell appears on a split screen. “Chet, we understand from a source at Homeland Security that the explosion happened at two-nineteen P.M. I don’t know how the authorities can pinpoint the time that exactly, but apparently they can.”", "Title": "If it Bleeds", "Author": "Stephen King"}},
{"Time": "14:19", "Data": {"Quote_Time": "2:19", "Quote": "2:19: Duane Hinton walks out. He walks through the backyard. He lugs some clothes. He wore said clothes last night. He walks to the fence. He feeds the incinerator. He lights a match.", "Title": "The Cold Six Thousand", "Author": "James Ellroy"}},
{"Time": "14:20", "Data": {"Quote_Time": "twenty minutes past two", "Quote": "The having originated a precaution which was already in course of execution, was a great relief to Miss Pross. The necessity of composing her appearance so that it should attract no special notice in the streets, was another relief. She looked at her watch, and it was twenty minutes past two. She had no time to lose, but must get ready at once.", "Title": "A tale of two cities ", "Author": "Charles Dickens"}},
{"Time": "14:20", "Data": {"Quote_Time": "twenty past two", "Quote": "Inevitable, implacable, the rainstorm wept itself out. She saw Tom look at his watch. 'What time is it?' 'Twenty past two. Want to go back to the hotel for a while?' 'All right.' They walked out of the gardens and down the rue de Vaugirard. This holiday, unlike those holidays long ago, would not end with her sleeping at home. Two nights from now I will be high over the Atlantic Ocean and on Saturday I will be walking around in the Other Place. I am going to America. I am starting my life over again. But as she said these words to herself, she found it hard to imagine what the new life would be like. And, again, she was afraid.", "Title": "The Doctor's Wife ", "Author": "Brian Moore"}},
{"Time": "14:20", "Data": {"Quote_Time": "twenty minutes past two", "Quote": "She looked at her watch and it was twenty minutes past two. She had no time to lose but must get ready at once.", "Title": "A Tale of Two Cities", "Author": "Charles Dickens"}},
{"Time": "14:20", "Data": {"Quote_Time": "twenty minutes past two", "Quote": "The watch found at the Weir was challenged by the jeweller as one he had wound and set for Edwin Drood, at twenty minutes past two on that same afternoon; and it had run down, before being cast into the water; and it was the jeweller's positive opinion that it had never been re-wound.", "Title": "The Mystery of Edwin Drood ", "Author": "Charles Dickens"}},
{"Time": "14:22", "Data": {"Quote_Time": "two-twenty-two", "Quote": "Garth here. Sunday afternoon. Sorry to miss you, but I'll leave a brief message on your tape. Two-twenty-two or there-aboutish. Great party.", "Title": "Larry's Party", "Author": "Carol Shields"}},
{"Time": "14:25", "Data": {"Quote_Time": "2:25", "Quote": "Gary shut himself inside his office and flipped through the messages. Caroline had called at 1:35, 1:40, 1:50, 1:55, and 2:10; it was now 2:25. He pumped his fist in triumph. Finally, finally, some evidence of desperation.", "Title": "The Corrections ", "Author": "Jonathan Franzen"}},
{"Time": "14:28", "Data": {"Quote_Time": "28 minutes and 57 seconds after 2pm", "Quote": "It happened to be the case that the sixty-based system coincided with our our current method of keeping time... Apparently they wanted us to know that that something might happen at 28 minutes and 57 seconds after 2pm on a day yet to be specified.", "Title": "Ratner's Star", "Author": "Don DeLillo"}},
{"Time": "14:30", "Data": {"Quote_Time": "half past two", "Quote": "She looked at her watch: half past two. A few minutes to calm down before she had to go.", "Title": "The Locked Room", "Author": "Maj Sjöwall & Per Wahlöö"}},
{"Time": "14:30", "Data": {"Quote_Time": "2:30", "Quote": "So I opened the door again, got out a piece of paper and a thumbtack, and wrote: Out briefly. Back for appointment at 2:30. Dresden That done, I went to the stairs and started down. I rarely use the elevator, even though I’m on the fifth floor. Like I said, I don’t trust machines. They’re always breaking down on me just when I need them", "Title": "Storm Front", "Author": "Jim Butcher"}},
{"Time": "14:30", "Data": {"Quote_Time": "2:30", "Quote": "Ach! It's 2:30. Look how the time is flying. And it's still so much to do today.. It's dishes to clean, dinner to defrost, and my pills I haven't yet counted. I don't get it... Why didn't the Jews at least try to resist? It wasn't so easy like you think. Everybody was so starving and frightened, and tired they couldn't believe even what's in front of their eyes.", "Title": "Maus ", "Author": "Art Spiegelman"}},
{"Time": "14:30", "Data": {"Quote_Time": "2.30pm", "Quote": "At 2.30pm on the 13th inst. began to shadow Sir Bobadil the Ostrich, whom I suspect of being the criminal. Shadowing successful. Didn't lose sight of him once.", "Title": "The Wind on the Moon", "Author": "Eric Linklater"}},
{"Time": "14:30", "Data": {"Quote_Time": "half past two", "Quote": "At half past two the same afternoon the boy and the elderly man are standing in the room directly above the Inner Office and Waiting-Room.", "Title": "Corker's Freedom ", "Author": "John Berger"}},
{"Time": "14:30", "Data": {"Quote_Time": "half-past two", "Quote": "It was half-past two in the afternoon. The sun hung in the faded blue sky like a burning mirror, and away beyond the paddocks the blue mountains quivered and leapt like sea. Sid wouldn't be back until half-past ten. He had ridden over to the township with four of the boys to help hunt down the young fellow who'd murdered Mr. Williamson. Such a dreadful thing!", "Title": "Millie ", "Author": "Katherine Mansfield"}},
{"Time": "14:30", "Data": {"Quote_Time": "half-past two", "Quote": "\"It was half-past two o'clock when the knock came. I took my courage a deux mains and waited. In a few minutes Mary opened the door, and announced \"Dr. Van Helsing\".\"", "Title": "Dracula ", "Author": "Bram Stoker"}},
{"Time": "14:30", "Data": {"Quote_Time": "1/2 past 2 o'clock", "Quote": "May 14th 1800. Wm and John set off into Yorkshire after dinner at 1/2 past 2 o'clock, cold pork in their pockets. I left them at the turning of the Low-wood bay under the trees. My heart was so full that I could barely speak to W. when I gave him a farewell kiss.", "Title": "The Journals of Dorothy Wordsworth ", "Author": "Dorothy Wordsworth"}},
{"Time": "14:32", "Data": {"Quote_Time": "2.32 p.m.", "Quote": "Like 2.32 p.m., Beecher and Avalon, L3 R2 (which meant left three blocks, right two) 2:35 p.m., and you wondered how you could pick up one box, then drive 5 blocks in 3 minutes and be finished cleaning out another box.", "Title": "Post Office", "Author": "Charles Bukowski"}},
{"Time": "14:36", "Data": {"Quote_Time": "2:36", "Quote": "“Drive safe,” says Ned. He texted me to send the van. That was at 2:36, I know because I looked at the clock, the art deco one right over there, see? Keeps perfect time. Then, I dunno, he just vanished.", "Title": "Stone Mattress", "Author": "Margaret Atwood"}},
{"Time": "14:36", "Data": {"Quote_Time": "two thirty-six", "Quote": "I look at my watch. Two thirty-six. All I've got left today is take in the laundry and fix dinner.", "Title": "The Elephant Vanishes", "Author": "Haruki Murakami"}},
{"Time": "14:39", "Data": {"Quote_Time": "2.39", "Quote": "Noo, there's a report come in fra' the station-master at Pinwherry that there was a gentleman tuk the 2.39 at Pinwherry.", "Title": "Five Red Herrings", "Author": "Dorothy L. Sayers"}},
{"Time": "14:40", "Data": {"Quote_Time": "two-forty", "Quote": "If a girl looks swell when she meets you, who gives a damn if she’s late? Nobody. “We better hurry,” I said. “The show starts at two-forty.” We started going down the stairs to where the taxis are.\"", "Title": "Catcher in the Rye", "Author": "J.D. Salinger"}},
{"Time": "14:40", "Data": {"Quote_Time": "two-forty", "Quote": "If a girl looks swell when she meets you, who gives a damn when she's late? 'We better hurry', I said. 'The show starts at two-forty.'", "Title": "The Catcher in the Rye ", "Author": "J.D. Salinger"}},
{"Time": "14:40", "Data": {"Quote_Time": "twenty minutes to three", "Quote": "Members of Big Side marked Michael and Alan as the two most promising three-quarters for Middle Side next year, and when the bell sounded at twenty minutes to three, the members of Big Side would walk with Michael and Alan towards the changing room and encourage them by flattery and genial ragging.", "Title": "Sinister Street", "Author": "Compton Mackenzie"}},
{"Time": "14:41", "Data": {"Quote_Time": "2.41", "Quote": "At 2.41, when the afternoon fast train to London was pulling out of Larborough prompt to the minute, Miss Pym sat under the cedar on the lawn wondering whether she was a fool, and not caring much anyhow.", "Title": "Miss Pym Disposes", "Author": "Josephine Tey"}},
{"Time": "14:43", "Data": {"Quote_Time": "2.43pm", "Quote": "Jacobson died at 2.43pm the next day after slashing his wrists with a razor blade in the second cubicle from the left in the men's washroom on the third floor.", "Title": "Now: Zero", "Author": "JG Ballard"}},
{"Time": "14:45", "Data": {"Quote_Time": "Quarter to three", "Quote": "He glanced down at his watch. He had been smiling as he stroked her awake, and was smiling now. “Quarter to three. I sat in my stupid old motel room for almost two hours after we talked, trying to convince myself that what I was thinking couldn’t be true. Only I didn’t get where I am by dodging the truth.”", "Title": "Full Dark, No Stars", "Author": "Stephen King"}},
{"Time": "14:45", "Data": {"Quote_Time": "quarter to three in the afternoon", "Quote": "The young tinker girl knocked at the back door at quarter to three in the afternoon. Marjan recognized her as one of the many freckled faces that lingered at the café windows long after other curious schoolchildren had left their mucky handprints behind.", "Title": "Pomegranate Soup", "Author": "Marsha Mehran"}},
{"Time": "14:45", "Data": {"Quote_Time": "quarter to three", "Quote": "He never came down till a quarter to three.", "Title": "The Diary of a Nobody ", "Author": "George and Weedon Grossmith"}},
{"Time": "14:45", "Data": {"Quote_Time": "two forty-five", "Quote": "Pull the other one, and tell it to the marines, and don't make me laugh, and fuck off out of it, and all that, but the fact remained that it was still only two forty-five'.", "Title": "The Pregnant Window ", "Author": "Martin Amis"}},
{"Time": "14:45", "Data": {"Quote_Time": "quarter to three", "Quote": "What time is it?' 'Look for yourself,' the old woman says to me. I look, and I see the clock has no hands. 'There are no hands,' I say. The old woman looks at the clock face and says to me, 'It's a quarter to three'.", "Title": "The Old Woman", "Author": "Daniil Ivanovich Kharms"}},
{"Time": "14:50", "Data": {"Quote_Time": "2:50", "Quote": "When it was 2:50 and the bank, too, had not been attacked, it was clear this was not the day of the big coup. ", "Title": "The Locked Room", "Author": "Maj Sjöwall & Per Wahlöö"}},
{"Time": "14:50", "Data": {"Quote_Time": "ten to three", "Quote": "Stands the Church clock at ten to three? And is there honey still for tea?", "Title": "The Old Vicarage, Grantchester ", "Author": "Rupert Brooke"}},
{"Time": "14:53", "Data": {"Quote_Time": "seven minutes to three", "Quote": "“And what do you suppose Father Mahoney is thinking now, sitting there like some Romanian beggar and just before teatime? He knows very well we’re expecting him. If he’s even one minute late—I’m counting, it’s seven minutes to three on my watch—I’ll be telling him a thing or two.”", "Title": "Pomegranate Soup", "Author": "Marsha Mehran"}},
{"Time": "14:54", "Data": {"Quote_Time": "About 2.55", "Quote": "In the end, it was the Sunday afternoons he couldn’t cope with, and that terrible listlessness that starts to set in about 2.55, when you know you’ve had all the baths you can usefully have that day, that however hard you stare at any given paragraph in the newspaper you will never actually read it, or use the revolutionary new pruning technique it describes, and that as you stare at the clock the hands will move relentlessly on to four o’clock, and you will enter the long dark teatime of the soul.", "Title": "Life, the universe and everything ", "Author": "Douglas Adams"}},
{"Time": "14:55", "Data": {"Quote_Time": "five to three", "Quote": "The superior, the very reverend John Conmee SJ reset his smooth watch in his interior pocket as he came down the presbytery steps. Five to three. Just nice time to walk to Artane.", "Title": "Ulysses", "Author": "James Joyce"}},
{"Time": "14:56", "Data": {"Quote_Time": "2.56 P.M.", "Quote": "2.56 P.M. Helen is alone now. Her face is out of frame, and through the viewfinder I see only a segment of the pillow, an area of crumpled sheet and the upper section of her chest and shoulders.", "Title": "The 60 Minute Zoom", "Author": "JG Ballard"}},
{"Time": "14:58", "Data": {"Quote_Time": "two minutes to three", "Quote": "But generally it’s the other way, the slow way. She’ll turn that dial to a dead stop and freeze the sun there on the screen so it don’t move a scant hair for weeks, so not a leaf on a tree or a blade of grass in the pasture shimmers. The clock hands hang at two minutes to three and she’s liable to let them hang there till we rust.", "Title": "One Flew Over the Cuckoo’s Nest", "Author": "Ken Kesey"}},
{"Time": "14:58", "Data": {"Quote_Time": "two minutes to three", "Quote": "From twenty minutes past nine until twenty-seven minutes past nine, from twenty-five minutes past eleven until twenty-eight minutes past eleven, from ten minutes to three until two minutes to three the heroes of the school met in a large familiarity whose Olympian laughter awed the fearful small boy that flitted uneasily past and chilled the slouching senior that rashly paused to examine the notices in assertion of an unearned right.", "Title": "Sinister Street", "Author": "Compton Mackenzie"}},
{"Time": "14:58", "Data": {"Quote_Time": "two minutes to three", "Quote": "We betted that it would happen on the morrow; they took us up and gave us the odds of two to one; we betted that it would happen in the afternoon; we got odds of four to one on that; we betted that it would happen at two minutes to three; they willingly granted us the odds of ten to one on that.", "Title": "The Chronicle of Young Satan", "Author": "Mark Twain"}}
]