[
{"Time": "15:00", "Data": {"Quote_Time": "three", "Quote": "At three that afternoon it was Peter who raised her from the semidaze in which she had been working, making her aware she was two damn-nears: damn-near starving and damn-near exhausted.", "Title": "The Tommyknockers", "Author": "Stephen King"}},
{"Time": "15:00", "Data": {"Quote_Time": "It’s three o’clock", "Quote": "The little velociraptor opened her jaws and hissed at Grant, in a posture of sudden intense fury. “Fascinating,” Grant said. “Can I stay and play with her?” Tim said. “Not right now,” Ed Regis said, glancing at his watch. “It’s three o’clock, and it’s a good time for a tour of the park itself, so you can see all the dinosaurs in the habitats we have designed for them.”", "Title": "Jurassic Park", "Author": "Michael Crichton"}},
{"Time": "15:00", "Data": {"Quote_Time": "Three o’clock", "Quote": "Three o’clock is always too late or too early for anything you want to do. An odd moment in the afternoon.", "Title": "Nausea", "Author": "Jean"}},
{"Time": "15:00", "Data": {"Quote_Time": "three o’clock", "Quote": "About three o’clock the four couples, frightened at their happiness, were sliding down the Russian mountains, a singular edifice which then occupied the heights of Beaujon, and whose undulating line was visible above the trees of the Champs  Élysées.", "Title": "Les Misérables", "Author": "Victor Hugo"}},
{"Time": "15:00", "Data": {"Quote_Time": "three o’clock", "Quote": "A few moments later, about three o’clock, Courfeyrec chanced to be passing along the Rue Mouffetard in company with Bossuet. The snow had redoubled in violence, and filled the air.", "Title": "Les Misérables", "Author": "Victor Hugo"}},
{"Time": "15:00", "Data": {"Quote_Time": "three o’clock on the afternoon", "Quote": "At three o’clock on the afternoon there was a loud peal at the bell, an authoritative voice in the hall, and, to my surprise, no less a person than Mr. Athelney Jones was shown up to me. Very different was he, however, from the brusque and masterful professor of common sense who had taken over the case so confidently at Upper Norwood. His expression was downcast, and his bearing meek and even apologetic.", "Title": "The Sign of Four", "Author": "Sir Arthur Conan Doyle"}},
{"Time": "15:00", "Data": {"Quote_Time": "three o’clock", "Quote": "“Then good-night, your majesty, and I trust that we shall soon have some good news for you. And good-night, Watson,” he added, as the wheels of the royal  brougham rolled down the street. “If you will be good enough to call to-morrow afternoon at three o’clock I should like to chat this little matter over with you.”", "Title": "The Sign of Four", "Author": "Sir Arthur Conan Doyle"}},
{"Time": "15:00", "Data": {"Quote_Time": "three", "Quote": "The next afternoon at three, I went to meet the new teacher. When I stepped inside Julian’s office I was shocked. It was completely empty. The books, the rugs, the big round table were all gone.", "Title": "The Secret History", "Author": "Donna Tartt"}},
{"Time": "15:00", "Data": {"Quote_Time": "three o’clock in the afternoon", "Quote": "At about three o’clock in the afternoon, my whole body is hit by an overwhelming tiredness and I spent the last couple of hours of the day perusing the gift shop for stuffed koalas for Kay and Olivia and chilling out at a table inside the air-conditioned café.", "Title": "Pictures of Lily", "Author": "Paige Toon"}},
{"Time": "15:00", "Data": {"Quote_Time": "three", "Quote": "All the doors were locked, everything in its proper place. Nothing out of the ordinary. I went back to the janitor’s room, set my alarm for three, and fell fast asleep.", "Title": "Blind Willow, Sleeping Woman", "Author": "Haruki Murakami"}},
{"Time": "15:00", "Data": {"Quote_Time": "three", "Quote": "When the alarm went off at three, though, I woke up feeling weird. I can’t explain it, but I just felt different. I didn’t feel like getting up—it was like something was suppressing my will to get out of bed. I’m the type who usually leaps right out of bed, so I couldn’t understand it.", "Title": "Blind Willow, Sleeping Woman", "Author": "Haruki Murakami"}},
{"Time": "15:00", "Data": {"Quote_Time": "three o’clock", "Quote": "Luisa crosses the office to Dom Grelsch’s door. Her boss is speaking on the phone in a low, irate voice. Luisa waits outside but overhears. “No—no, no, Mr, Frum, it is black-and-white, tell me—hey, I’m talking now—tell me a more black-and-white ‘condition’ than leukemia? Know what I think? I think my wife is just one piece of paperwork between you and your three o’clock golf slot, isn’t she?”", "Title": "Cloud Atlas", "Author": "David Mitchell"}},
{"Time": "15:00", "Data": {"Quote_Time": "Three o’clock", "Quote": "Jarvis whistled through his teeth. “Will the law help a man of your years bounce back from multiple spinal fractures, Timothy?” Eddie: “Men of your age don’t bounce. They splat.” I fought with all my might, but my sphincter was no longer my own and a cannonade fired off. Amusement or condescension I could have borne, but my tormentors’ pity signified my abject defeat. The toilet chain was pulled. “Three o’clock,” Cavendish-Redux went down the pan. Out trooped the thugs, over my prostrate door. Eddie turned for a last word. “Dermot did a nice little paragraph in his book. On loan defaulters.”", "Title": "Cloud Atlas", "Author": "David Mitchell"}},
{"Time": "15:00", "Data": {"Quote_Time": "Three o’clock", "Quote": "I had pushed too hard. “Damn it to hell, Tim, my bank crashed! We were bled dry by those bloodsuckers at Lloyds! The days when I had that kind of spondulics at my beck and call are gone, gone, gone! Out house is mortgaged, twice over! I’m the mighty fallen, you’re the miniscule fallen. Anyway, you’ve got this ruddy book flying out of every bookshop in the known world!” My face said what I had no words for. “Oh Christ, you idiot. What’s the repayment schedule?” I looked at my watch. “Three o’clock this afternoon.”", "Title": "Cloud Atlas", "Author": "David Mitchell"}},
{"Time": "15:00", "Data": {"Quote_Time": "three o’clock", "Quote": "By three o’clock, the heat had morphed into a feral creature, a snake bent on prey. It hissed and slithered across the pavements, poked its flaming tongue through keyholes. People inched closer t their fans, sucked harder on ice cubes and opened the windows, only to close them instantly.", "Title": "The Island of Missing Trees", "Author": "Elif Shafak"}},
{"Time": "15:00", "Data": {"Quote_Time": "three", "Quote": "When the clock struck three, Elizabeth felt that she must go, and very unwillingly said so. Miss Bingley offered her the carriage, and she only wanted a little pressing to accept it, when Jane testified such concern in parting with her, that Miss Bingley was obliged to convert the offer of the chaise to an invitation to remain at Netherfield for the present.", "Title": "Pride and Prejudice", "Author": "Jane Austen"}},
{"Time": "15:00", "Data": {"Quote_Time": "three o’clock", "Quote": "I’m not going to just lie here, she thought, and let my life be ruined! And when she heard, “God give you good morrow, my masters! Past three o’clock and a fair morning!” she flung back the covers and got out of bed, turning to shake Nan.", "Title": "Forever Amber", "Author": "Kathleen Windsor"}},
{"Time": "15:00", "Data": {"Quote_Time": "it’s three o’clock in the afternoon", "Quote": "I sat down on the woodpile we kept under a swatch of canvas on this side of the house. “I imagine you’re out here on business. My wife’s.” “I am.” “Well, you’ve had your drink, so we better get down to it. I’ve still got a full day’s work ahead of me, and it’s three o’clock in the afternoon.”", "Title": "Full Dark, No Stars", "Author": "Stephen King"}},
{"Time": "15:00", "Data": {"Quote_Time": "three o’clock in the afternoon", "Quote": "The storm swept through all of Europe, raging through the night and on into the next day, and when Cromwell died at three o’clock in the afternoon it was still desolating the island.", "Title": "Forever Amber", "Author": "Kathleen Windsor"}},
{"Time": "15:00", "Data": {"Quote_Time": "three o’clock precisely", "Quote": "“ At three o’clock precisely I was at Baker Street, but Holmes had not yet returned.”", "Title": "A Scandal in Bohemia, The Adventures of Sherlock Holmes", "Author": "Sir Arthur Conan Doyle"}},
{"Time": "15:00", "Data": {"Quote_Time": "three o’clock", "Quote": "“And now it was three o’clock. The Antichrist had been on Earth for fifteen hours, and one angel and one demon had been drinking solidly for three of them.”", "Title": "Good Omens", "Author": "Terry Pratchett, Neil Gaiman"}},
{"Time": "15:00", "Data": {"Quote_Time": "three", "Quote": "“The city clocks had only just gone three, but it was quite dark already—it had not been light all day—and candles were flaring in the windows of the neighbouring offices, like ruddy smears upon the palpable brown air.”", "Title": "A Christmas Carol", "Author": "Charles Dickens"}},
{"Time": "15:00", "Data": {"Quote_Time": "three", "Quote": "“When the clock struck three, Elizabeth felt that she must go, and very unwillingly said so.”", "Title": "Pride and Prejudice", "Author": "Jane Austen"}},
{"Time": "15:00", "Data": {"Quote_Time": "three o’clock", "Quote": "“Dating from three o’clock yesterday. My perpetual influence could not begin earlier, or you would not have been so much out of humour before.”", "Title": "Emma", "Author": "Jane Austen"}},
{"Time": "15:00", "Data": {"Quote_Time": "three-o’clock", "Quote": "“Amory saw girls doing things that even in his memory would have been impossible: eating three-o’clock, after-dance suppers in impossible cafes, talking of every side of life with an air half of earnestness, half of mockery, yet with a furtive excitement that Amory considered stood for a real moral let-down. But he never realized how wide-spread it was until he saw the cities between New York and Chicago as one vast juvenile intrigue.”", "Title": "This Side of Paradise", "Author": "F. Scott Fitzgerald"}},
{"Time": "15:00", "Data": {"Quote_Time": "three o’clock", "Quote": "“The afternoon waned from the purging good of three o’clock to the golden beauty of four.”", "Title": "This Side of Paradise", "Author": "F. Scott Fitzgerald"}},
{"Time": "15:00", "Data": {"Quote_Time": "three o’clock", "Quote": "With some difficulty, James battled his way past waves of scent, screeching voices and glossy black hair.  “What on earth is going on?” he asked when he reached the safety of his office. Carlo shrugged. “It’s three o’clock.” “I’m aware of the time, Carlo. Why are there so many women outside?” “They are the fidanzate. The women who want to marry Allied servicemen.”", "Title": "The Wedding Officer", "Author": "by Anthony Capella"}},
{"Time": "15:00", "Data": {"Quote_Time": "three o'clock", "Quote": "'I gotta get uptown by three o'clock.'", "Title": "A Confederacy of Dunces ", "Author": "John Kennedy Toole"}},
{"Time": "15:00", "Data": {"Quote_Time": "three o'clock", "Quote": "\"Remember,\" they shouted, \"battle at three o'clock sharp. There's no time to lose.\"", "Title": "Swallows and Amazons ", "Author": "Arthur Ransome"}},
{"Time": "15:00", "Data": {"Quote_Time": "three ", "Quote": "And the sound of the bell flooded the room with its melancholy wave; which receded, and gathered itself together to fall once more, when she heard, distractedly, something fumbling, something scratching at the door. Who at this hour? Three, good Heavens! Three already!", "Title": "Mrs Dalloway", "Author": "Virginia Woolf"}},
{"Time": "15:00", "Data": {"Quote_Time": "three o'clock", "Quote": "At three o'clock on the afternoon of that same day, he called on her. She held out her two hands, smiling in her usual charming, friendly way; and for a few seconds they looked deep into each other's eyes.", "Title": "Bel-Ami ", "Author": "Guy de Maupassant"}},
{"Time": "15:00", "Data": {"Quote_Time": "three o’clock", "Quote": "At three o’clock precisely I was at Baker Street, but Holmes had not yet returned.", "Title": "A Scandal in Bohemia ", "Author": "Sir Arthur Conan Doyle"}},
{"Time": "15:00", "Data": {"Quote_Time": "At three", "Quote": "At three on the Wednesday afternoon, that bit of the painting was completed.", "Title": "The Moonstone ", "Author": "Wilkie Collins"}},
{"Time": "15:00", "Data": {"Quote_Time": "At three", "Quote": "Ditched by the woman I loved, I exalted my suffering into a sign of greatness (lying collapsed on a bed at three in the afternoon), and hence protected myself from experiencing my grief as the outcome of what was at best a mundane romantic break-up. Chloe's departure may have killed me, but it had at least left me in glorious possession of the moral high ground. I was a martyr.", "Title": "Essays in Love ", "Author": "Alain de Botton"}},
{"Time": "15:00", "Data": {"Quote_Time": "three o'clock", "Quote": "He walks into the Hospital for Broken Things at three o'clock on Monday afternoon. That was the arrangement. If he came in after six o'clock, he was to head straight for the house in Sunset Park.", "Title": "Sunset Park ", "Author": "Paul Auster"}},
{"Time": "15:00", "Data": {"Quote_Time": "three o’clock", "Quote": "I had a three o’clock class in psychology, the first meeting of the semester, and I suspected I was going to miss it. I was right. Victoria made a real ritual of the whole thing, clothes coming off with the masturbatory dalliance of a strip show, the covers rolling back periodically to show this patch of flesh or that, strategically revealed.", "Title": "Achates McNeil", "Author": "T.C. Boyle"}},
{"Time": "15:00", "Data": {"Quote_Time": "three o'clock", "Quote": "It was three o'clock in the beautiful breezy autumn day when Mr. Casaubon drove off to his Rectory at Lowick, only five miles from Tipton; and Dorothea, who had on her bonnet and shawl, hurried along the shrubbery and across the park that she might wander through the bordering wood with no other visible companionship than that of Monk, the Great St. Bernard dog, who always took care of the young ladies in their walks", "Title": "Middlemarch", "Author": "George Eliot"}},
{"Time": "15:00", "Data": {"Quote_Time": "three-o’clock", "Quote": "Ladies bathed before noon, after their three-o’clock naps, and by nightfall were like soft teacakes with frostings of sweat and sweet talcum.", "Title": "To kill a mockingbird ", "Author": "Harper Lee"}},
{"Time": "15:00", "Data": {"Quote_Time": "three o'clock", "Quote": "M. Madeleine usually came at three o'clock, and as punctuality was kindness, he was punctual.", "Title": "Les Miserables ", "Author": "Victor Hugo"}},
{"Time": "15:00", "Data": {"Quote_Time": "three o'clock", "Quote": "On Wednesday at three o'clock, Monsieur and Madame Bovary, seated in their dog-cart, set out for Vaubyessard, with a great trunk strapped on behind and a bonnet-box in front of the apron. Besides these Charles held a bandbox between his knees.", "Title": "Madame Bovary ", "Author": "Gustave Flaubert"}},
{"Time": "15:00", "Data": {"Quote_Time": "At three", "Quote": "The scent and smoke and sweat of a casino are nauseating at three in the morning. Then the soul-erosion produced by high gambling - a compost of greed and fear and nervous tension - becomes unbearable and the senses awake and revolt from it.", "Title": "Casino Royale ", "Author": "Ian Fleming"}},
{"Time": "15:00", "Data": {"Quote_Time": "three o'clock", "Quote": "Three o'clock is always too late or too early for anything you want to do.", "Title": "Nausea ", "Author": "Jean-Paul Sartre"}},
{"Time": "15:00", "Data": {"Quote_Time": "three o'clock", "Quote": "Three o'clock is the perfect time in Cham, because anything is possible. You can still ski, but also respectably start drinking, the shops have just reopened, the sun is still up. Three o'clock is never too late or too early.", "Title": "Cham ", "Author": "Jonathan Trigell"}},
{"Time": "15:00", "Data": {"Quote_Time": "three o'clock", "Quote": "Today was the day Alex had appointed for her 'punishment'. I became increasingly nervous as the hour of three o'clock approached. I was alone in the house, and paced restlessly from room to room, glancing at the clocks in each of them.", "Title": "Deaf Sentence ", "Author": "David Lodge"}},
{"Time": "15:01", "Data": {"Quote_Time": "about three", "Quote": "The sun was now setting. It was about three in the afternoon when Alisande had begun to tell me who the cowboys were; so she had made pretty good progress with it - for her. She would arrive some time or other, no doubt, but she was not a person who could be hurried.", "Title": "A Connecticut Yankee in King Arthur's Court ", "Author": "Mark Twain"}},
{"Time": "15:03", "Data": {"Quote_Time": "3.03pm.", "Quote": "I check Shingi's mobile phone - it says it's 3.03pm. I get out of bed, open my suitcase to take clean socks out and the smell of Mother hit my nose and make me feel dizzy.", "Title": "Harare North", "Author": "Brian Chikwava"}},
{"Time": "15:04", "Data": {"Quote_Time": "four minutes past three", "Quote": "He saw the clock in the town-hall tower standing at four minutes past three on that hot and windless late-July afternoon.", "Title": "The Tommyknockers", "Author": "Stephen King"}},
{"Time": "15:04", "Data": {"Quote_Time": "1504", "Quote": "Woken at 1504 by Michelangelo hammering away with his chisel.", "Title": "101 Reykjavik", "Author": "Hallgrímur Helgason"}},
{"Time": "15:05", "Data": {"Quote_Time": "3:05 P.M.", "Quote": "For one moment Ruth could see the bones of the bats standing out clearly, as if in an X-ray picture. Then all the green turned black. It was 3:05 P.M.", "Title": "The Tommyknockers", "Author": "Stephen King"}},
{"Time": "15:05", "Data": {"Quote_Time": "five minutes past three", "Quote": "\"Ultimately, at five minutes past three that afternoon, Smith admitted the falsity of the Fort Scott tale. \"That was only something Dick told his family. So he could stay out overnight. Do some drinking.\"", "Title": "In Cold Blood", "Author": "Truman Capote"}},
{"Time": "15:07", "Data": {"Quote_Time": "seven minutes past three", "Quote": "The next day was grey, threatening rain. He was there at seven minutes past three. The clock on the church over the way pointed to it. They had arranged to be there at three fifteen. Therefore, if she had been there when he came, she would have been eight minutes before her time.", "Title": "Twenty Thousand Streets Under The Sky", "Author": "Patrick Hamilton"}},
{"Time": "15:08", "Data": {"Quote_Time": "3 hr 8 m p.m.", "Quote": "A private wireless telegraph which would transmit by dot and dash system the result of a national equine handicap (flat or steeplechase) of 1 or more miles and furlongs won by an outsider at odds of 50 to 1 at 3 hr 8 m p.m. at Ascot (Greenwich time), the message being received and available for betting purposes in Dublin at 2.59 p.m.", "Title": "Ulysses", "Author": "James Joyce"}},
{"Time": "15:09", "Data": {"Quote_Time": "3.09", "Quote": "On the next day he boarded the London train which reaches Hull at 3.09. At Paragon Station he soon singled out Beamish from Merriman's description.", "Title": "The Pit-Prop Syndicate", "Author": "Freeman Wills Crofts"}},
{"Time": "15:10", "Data": {"Quote_Time": "3:10 p.m.", "Quote": "At 3:10 p.m., the restaurant was still about two hours from opening, which was how Randy liked it for their visits. As they passed by the wooden benches and coat racks in the lobby, Eva liked to stop and look at a sepia-toned portrait of the owners, Jack Dougherty and Ishmael Mendoza, and a framed “Story of Lulu’s” that was meant to help pass the time for customers willing to tolerate a substantial wait.", "Title": "Kitchens of the Great Midwest", "Author": "J. Ryan Stradal"}},
{"Time": "15:10", "Data": {"Quote_Time": "3.10pm", "Quote": "This time it was only the simple fact that the hands chanced to point to 3.10pm, the precise moment at which all the clocks of London had stopped.", "Title": "The Purple Cloud", "Author": "M.P. Shiel"}},
{"Time": "15:13", "Data": {"Quote_Time": "thirteen minutes past three", "Quote": "The lift moved. It was thirteen minutes past three. The bell gave out its ping. Two men stepped out of the lift, Alan Norman and another man. Tony Blair walked into the office.", "Title": "Virtual Assassin ", "Author": "Simon Kearns"}},
{"Time": "15:14", "Data": {"Quote_Time": "3.14", "Quote": "\"A signal sounded. \"There's the 3.14 up,\" said Perks. \"You lie low till she's through, and then we'll go up along to my place, and see if there's any of them strawberries ripe what I told you about.\"", "Title": "The Railway Children ", "Author": "Edith Nesbit"}},
{"Time": "15:14", "Data": {"Quote_Time": "three fourteen", "Quote": "I shall be back at exactly THREE fourteen, for our hour of revery together, real sweet revery darling", "Title": "On the Road ", "Author": "Jack Kerouac"}},
{"Time": "15:15", "Data": {"Quote_Time": "three-fifteen", "Quote": "The boss had had something rather more spectacular than a bowel movement; at three-fifteen that day he had done something in his pants that was the equivalent of a shit A-bomb.", "Title": "The Tommyknockers", "Author": "Stephen King"}},
{"Time": "15:15", "Data": {"Quote_Time": "three-fifteen", "Quote": "Sixsmith next lines up for an airplane ticket. News of delays lulls him like a litany. He keeps a nervous eye out for sign of Seaboard’s agents coming to pick him up at this late hour. Finally, a ticket clerk waves him over. “I have to get to London. Any destination in the United Kingdom, in fact. Any seat, any airline. I’ll pay in cash.” “Not a prayer, sir.” The clerk’s tiredness shows through her makeup. “Earliest I can manage”—she consults a teleprinted sheet—\"London Heathrow . . .. tomorrow afternoon, three-fifteen departure, Laker Skytrains, change at JFK.\"", "Title": "Cloud Atlas", "Author": "David Mitchell"}},
{"Time": "15:15", "Data": {"Quote_Time": "quarter past three", "Quote": "Gordon was alone. He wandered back to the door. The strawberry-nosed man glanced over his shoulder, caught Gordon's eye, and moved off, foiled. He had been on the point of slipping Edgar Wallace into his pocket. The clock over the Prince of Wales struck a quarter past three.", "Title": "Keep the Aspidistra Flying", "Author": "George Orwell"}},
{"Time": "15:15", "Data": {"Quote_Time": "3:15", "Quote": "\"I got out my old clothes. I put wool socks over my regular socks and took my time lacing up the boots. I made a couple of tuna sandwiches and some double-decker peanut-butter crackers. I filled my canteen and attached the hunting knife and the canteen to my belt. As I was going out the door, I decided to leave a note. So I wrote: \"Feeling better and going to Birch Creek. Back soon. R. 3:15.\" That was about four hours from now.\"", "Title": "Where I'm Calling From ", "Author": "Raymond Carver"}},
{"Time": "15:15", "Data": {"Quote_Time": "3:15", "Quote": "July 3: 5 3/4 hours. Little done today. Deepening lethargy, dragged myself over to the lab, nearly left the road twice. Concentrated enough to feed the zoo and get the log up to date. Read through the operating manuals Whitby left for the last time, decided on a delivery rate of 40 rontgens/min., target distance of 530 cm. Everything is ready now. Woke 11:05. To sleep 3:15.", "Title": "The Voices of Time ", "Author": "JG Ballard"}},
{"Time": "15:16", "Data": {"Quote_Time": "1516", "Quote": "The Nimrod rendezvoused with the light aircraft at 1516 GMT.", "Title": "The Crow Road", "Author": "Iain Banks"}},
{"Time": "15:20", "Data": {"Quote_Time": "3:20", "Quote": "He checked his watch. Only 3:20, but that was close enough for government work. Claudette Albertson surprised him. “No, it’s Mr. Hayes, right down here on the first floor with us.” “Are you sure?” Dan had played a game of checkers with Charlie Hayes just that afternoon, and for a man with acute myelogenous leukemia, he’d seemed as lively as a cricket.", "Title": "Doctor Sleep", "Author": "Stephen King"}},
{"Time": "15:20", "Data": {"Quote_Time": "three twenty", "Quote": "When the phone rang at three twenty I was sprawled out on the tatami, starting at the ceiling. A pool of winter sunlight had formed in the place where I lay. Like a dead fly I lay there, vacant, in a December 1971 spotlight.", "Title": "Blind Willow, Sleeping Woman", "Author": "Haruki Murakami"}},
{"Time": "15:20", "Data": {"Quote_Time": "twenty minutes past three", "Quote": "At twenty minutes past three on Monday, 26 January 1948, in Tokyo, and I am drinking and I am drinking and I am drinking and I am drinking and I am drinking and I am drinking and I am drinking and I am drinking and I am drinking …", "Title": "Occupied City", "Author": "David Peace"}},
{"Time": "15:23", "Data": {"Quote_Time": "three twenty-three", "Quote": "Three twenty-three! Is that all? Doesn't time - no, I've already said that, thought that. I sit and watch the seconds change on the watch. I used to have a limited edition Rolex worth the price of a new car but I lost it.", "Title": "Espedair Street", "Author": "Iain Banks"}},
{"Time": "15:23", "Data": {"Quote_Time": "three twenty-three", "Quote": "Three twenty-three! Is that all? Doesn't time - no, I've already said that, thought that. I sit and watch the seconds change on the watch. I used to have a limited edition Rolex worth the price of a new car but I lost it. It was present from...Christine? No, Inez. She got fed up with me always having to ask other people what the time was; embarrassed on my behalf.", "Title": "Espedair Street ", "Author": "Iain Banks"}},
{"Time": "15:25", "Data": {"Quote_Time": "15.25", "Quote": "\"Hmm, let's see. It's a three-line rail-fence, a, d, g...d-a-r-l...Got it: 'Darling Hepzibah'—Hepzibah? What kind of name is that?—'Will meet you Reading Sunday 15.25 train Didcot-Reading.' Reading you all right, you idiots.\"", "Title": "C", "Author": "Tom McCarthy"}},
{"Time": "15:27", "Data": {"Quote_Time": "3.27pm", "Quote": "And she rang the Reverend Peters and he came into school at 3.27pm and he said, 'So, young man, are we ready to roll?'", "Title": "The Curious Incident Of The Dog In The Night-Time", "Author": "Mark Haddon"}},
{"Time": "15:29", "Data": {"Quote_Time": "nearly half-past three", "Quote": "\"Good heavens!\" she said, \"it's nearly half-past three. I must fly. Don't forget about the funeral service,\" she added, as she put on her coat. \"The tapers, the black coffin in the middle of the aisle, the nuns in their white-winged coifs, the gloomy chanting, and the poor cowering creature without any teeth, her face all caved in like an old woman's, wondering whether she wasn't really and in fact dead - wondering whether she wasn't already in hell. Goodbye.\"", "Title": "Nuns at Luncheon", "Author": "Aldous Huxley"}},
{"Time": "15:30", "Data": {"Quote_Time": "Half past three", "Quote": "“Half past three. Tea time,” said Mary Poppins, and she wheeled the perambulator round and shut her mouth tight again as though it were a trap door. She did not say another word all the way home.", "Title": "Mary Poppins", "Author": "P.L. Travers"}},
{"Time": "15:30", "Data": {"Quote_Time": "3:30", "Quote": "At first, the change of scene appeared to be working. He managed to digest the roast beef sandwich and asparagus salad he ordered for lunch.  At 3:30 he met a friend’s girlfriend in the hotel tearoom, where he sent his stomach a piece of cherry pie and black coffee, which also stayed down.", "Title": "Blind Willow, Sleeping Woman", "Author": "Haruki Murakami"}},
{"Time": "15:30", "Data": {"Quote_Time": "half-past three", "Quote": "There wasn’t the faintest trace of writing on any of them, not even Auntie Mabel’s Birthday, or dentist, half-past three.", "Title": "Harry Potter and the Chamber of Secrets", "Author": "J.K. Rowling"}},
{"Time": "15:30", "Data": {"Quote_Time": "half-past three", "Quote": "“They found two unlocked bicycles in Holder Court and rode out about half-past three along the Lawrenceville Road.”", "Title": "This Side of Paradise", "Author": "F. Scott Fitzgerald"}},
{"Time": "15:30", "Data": {"Quote_Time": "half-past thrrree", "Quote": "\"Before I am rrroasting the alarm-clock, I am setting it to go off, not at nine o'clock the next morning, but at half-past thrrree the next afternoon. Vhich means half-past thrrree this afternoon. And that\", she said, glancing at her wrist-watch, \"is in prrree-cisely seven minutes' time!\"", "Title": "The Witches ", "Author": "Roald Dahl"}},
{"Time": "15:30", "Data": {"Quote_Time": "3.30 p.m.", "Quote": "3.30 p.m. Catch school bus home", "Title": "The Curious Incident of the Dog in the Night-time ", "Author": "Mark Haddon"}},
{"Time": "15:30", "Data": {"Quote_Time": "half past three", "Quote": "I must have completed my packing with time to spare, for when the knock came on my door at half past three precisely, I had been sitting in my chair waiting for a good while. I opened the door to a young Chinese man, perhaps not even twenty, dressed in a gown, his hat in his hand.", "Title": "When We Were Orphans", "Author": "Kazuo Ishiguro"}},
{"Time": "15:32", "Data": {"Quote_Time": "3:32", "Quote": "At 3:32 precisely, I noticed Kaitlyn striding confidently past the Wok House. She saw me the moment I raised my hand, flashed her very white and newly straightened teeth at me, and headed over.", "Title": "The Fault in Our Stars", "Author": "John Green"}},
{"Time": "15:33", "Data": {"Quote_Time": "three thirty-three", "Quote": "I picked up my briefcase, glancing at my watch again as I did so. Three thirty-three.", "Title": "11/22/63", "Author": "Stephen King"}},
{"Time": "15:35", "Data": {"Quote_Time": "three-thirty-five", "Quote": "By three-thirty-five business really winds down. I have already sold my ladderback chairs and my Scottish cardigans. I'm not even sure now why I've sold all these things, except perhaps so as not to be left out of this giant insult to one's life that is a yard sale, this general project of getting rid quick.", "Title": "Anagrams", "Author": "Lorrie Moore"}},
{"Time": "15:35", "Data": {"Quote_Time": "3:35 P.M.", "Quote": "If Me flashed a little crazy after a restless night of smoking & prowling the darkened house with owl-eyes alert to suspicious noises outside & on the roof, it didn’t inevitably mean she’d still be in such a state when the schoolbus deposited Wolfie back home at 3:35 P.M.", "Title": "I Am No One You Know: Stories ", "Author": "Joyce Carol Oates"}},
{"Time": "15:37", "Data": {"Quote_Time": "15.37", "Quote": "\"The explosion was now officially designated an \"Act of God\". But, thought Dirk, what god? And why? What god would be hanging around Terminal Two of Heathrow Airport trying to catch the 15.37 flight to Oslo?\"", "Title": "The Long Dark Tea Time of the Soul", "Author": "Douglas Adams"}},
{"Time": "15:39", "Data": {"Quote_Time": "three thirty-nine", "Quote": "I lived two lives in late 1965 and early 1963, one in Dallas and one in Jodie. They came together at three thirty-nine in the afternoon of April 10.", "Title": "11/22/63", "Author": "Stephen King"}},
{"Time": "15:40", "Data": {"Quote_Time": "three-forty", "Quote": "At three-forty, Cliff called to report that Dilworth and his lady friend were sitting on the deck of the Amazing Grace, eating fruit and sipping wine, reminiscing a lot, laughing a little. “From what we can pick up with directional microphones and from what we can see, I’d say they don’t have any intention of going anywhere. Except maybe to bed. They sure do seem to be a randy old pair.” “Stay with them,” Lem said. “I don’t trust him.”", "Title": "Watchers ", "Author": "Dean Koontz"}},
{"Time": "15:41", "Data": {"Quote_Time": "15:41", "Quote": "At 15:41 GMT, the Cessna's engine began to cut out and the plane - presumably out of fuel - began to lose altitude", "Title": "The Crow Road", "Author": "Iain Banks"}},
{"Time": "15:42", "Data": {"Quote_Time": "3:42 p.m.", "Quote": "Montoya gave his computer an order and the feed blurred to 3:42 p.m. Our vehicle came to the driveway three minutes later.", "Title": "Deadly Cross", "Author": "James Patterson"}},
{"Time": "15:44", "Data": {"Quote_Time": "3.44 p.m.", "Quote": "The armed response team hastily assembled from Strängnäs arrived at Bjurman's summer cabin at 3.44 p.m.", "Title": "The Girl who Played with Fire", "Author": "Stieg Larsson"}},
{"Time": "15:45", "Data": {"Quote_Time": "3:45 p.m.", "Quote": "It’s 3:45 p.m. and dark outside as I walk down the quiet hospice corridor, looking for Luke O’Leary’s room. I find it - his name card is in the holder outside the door, and the door is ajar. I hesitate. Afraid. There’s a small flow from inside. A curtain hangs partially across the doorway. I easy back the curtain and enter quietly.", "Title": "Beneath Devil’s Bridge", "Author": "Loreth Anne White"}},
{"Time": "15:45", "Data": {"Quote_Time": "3:45pm", "Quote": "I opened my notebook, flipped almost to the end before I found a blank page, and wrote October 5th, 3:45pm, Dunning to Longview Cem, puts flowers on parents’ (?) graves. Rain.", "Title": "11:22:63", "Author": "Stephen King"}},
{"Time": "15:45", "Data": {"Quote_Time": "three forty-five", "Quote": "“Well, it’s already three forty-five. You’ll never make it.” “Is the backup bad?” “Looks like a major accident up ahead. This is no ordinary traffic jam. We’ve hardly moved for quite a while.”", "Title": "1Q84, Book One", "Author": "Haruki Murakami"}},
{"Time": "15:45", "Data": {"Quote_Time": "3.45pm", "Quote": "\"I opened my notebook, flipped almost to the end before I found a blank page, and wrote \"October 5th, 3.45pm, Dunning to Longview Cem, puts flowers on parents' (?) graves. Rain.\" I had what I wanted.\"", "Title": "11/22/63", "Author": "Stephen King"}},
{"Time": "15:45", "Data": {"Quote_Time": "3:45", "Quote": "One meal is enough now, topped up with a glucose shot. Sleep is still 'black', completely unrefreshing. Last night I took a 16 mm. film of the first three hours, screened it this morning at the lab. The first true-horror movie. I looked like a half-animated corpse. Woke 10:25. To sleep 3:45.", "Title": "The Voices of Time ", "Author": "JG Ballard"}},
{"Time": "15:49", "Data": {"Quote_Time": "3.49 p.m.", "Quote": "3.49 p.m. Get off school bus at home", "Title": "The Curious Incident of the Dog in the Night-time ", "Author": "Mark Haddon"}},
{"Time": "15:49", "Data": {"Quote_Time": "3.49 pm", "Quote": "But there were more bad things than good things. And one of them was that Mother didn't get back from work til 5.30 pm so I had to go to Father's house between 3.49 pm and 5.30 pm because I wasn't allowed to be on my own and Mother said I didn't have a choice so I pushed the bed against the door in case Father tried to come in.", "Title": "The Curious Incident of the Dog in the Night-time ", "Author": "Mark Haddon"}},
{"Time": "15:50", "Data": {"Quote_Time": "3.50 p.m.", "Quote": "3.50 p.m. Have juice and snack", "Title": "The Curious Incident Of The Dog In The Night-Time", "Author": "Mark Haddon"}},
{"Time": "15:51", "Data": {"Quote_Time": "fifty-one minutes after fifteen o'clock", "Quote": "\"Date of the telegram, Rome, November 24, ten minutes before twenty-three o'clock. The telegram seems to say, \"The Sovereigns and the Royal Children expect themselves at Rome tomorrow at fifty-one minutes after fifteen o'clock.\"", "Title": "Italian Without a Master", "Author": "Mark Twain"}},
{"Time": "15:53", "Data": {"Quote_Time": "seven minutes to four", "Quote": "It was like the clouds lifting away from the sun. Jodie glanced at Reacher. He glanced at the clock. Seven minutes to four. Less than three hours to go.", "Title": "Tripwire", "Author": "Lee Child"}},
{"Time": "15:54", "Data": {"Quote_Time": "3:54 p.m.", "Quote": "We were visible in the lower part of the frame of the feed from the east side of Eleventh at 3:54 p.m. Two minutes passed and there it was a placard with the SHOOT THE RICH graffiti on it held by a guy in an LA Dodgers cap, dark sunglasses, a khaki-green shirt, and a black bandana around his neck.", "Title": "Deadly Cross", "Author": "James Patterson"}},
{"Time": "15:55", "Data": {"Quote_Time": "3.55 p.m.", "Quote": "3.55 p.m. Give Toby food and water", "Title": "The Curious Incident of the Dog in the Night-time ", "Author": "Mark Haddon"}},
{"Time": "15:56", "Data": {"Quote_Time": "four minutes to four", "Quote": "Four minutes to four. Newman sighed again, lost in thought.", "Title": "Tripwire", "Author": "Lee Child"}},
{"Time": "15:57", "Data": {"Quote_Time": "close upon four ", "Quote": "It was close upon four before the door opened, and a drunken-looking groom, ill-kempt and side-whiskered with an inflamed face and disreputable clothes, walked into the room. Accustomed as I was to my friend's amazing powers in the use of disguises, I had to look three times before I was certain that it was indeed he.", "Title": "The Adventures of Sherlock Holmes ", "Author": "Arthur Conan Doyle"}},
{"Time": "15:58", "Data": {"Quote_Time": "Towards four o'clock", "Quote": "\"Towards four o'clock the condition of the English army was serious. The Prince of Orange was in command of the centre, Hill of the right wing, Picton of the left wing. The Prince of Orange, desperate and intrepid, shouted to the Hollando-Belgians: \"Nassau! Brunswick! Never retreat!\"", "Title": "Les Miserables ", "Author": "Victor Hugo"}},
{"Time": "15:59", "Data": {"Quote_Time": "nearly 4", "Quote": "He looked at his watch: it was nearly 4. He helped Delphine to her feet and led her down a passage to a rear door that gave on to the hospital garden.", "Title": "The Blue Afternoon ", "Author": "William Boyd"}}
]