[
{"Time": "16:00", "Quote_Time": "four o’clock", "Quote": "I followed his gaze to the mantelpiece. The clock had stopped at four o’clock. “Mon ami, someone has tampered with it. It had still three days to run. It is an eight-day clock, you comprehend?”  “But what should they want to do that for? Some idea of a false scent by making the crime appear to have taken place at four o’clock?” “No, no; rearrange your ideas, mon ami. Exercise your little grey cells. You are Mayerling. You hear something perhaps—and you know well enough that your doom is sealed. You have just time to leave a sign. Four o’clock, Hastings. Number Four, the destroyer. Ah! an idea!”", "Title": "The Big Four", "Author": "Agatha Christie"},
{"Time": "16:00", "Quote_Time": "four", "Quote": "“It’s a delusional painter who finishes a canvas at two o’clock and expects radical societal transformation by four. Even when artists write manifestos, they are (hopefully) aware that their exigent tone is, finally, borrowed, only echoing and mimicking the urgency of the guerrilla’s demands, or the activist’s protests, rather than truly enacting it. The people sometimes demand change. They almost never demand art.”", "Title": "Intimations", "Author": "Zadie Smith"},
{"Time": "16:00", "Quote_Time": "four", "Quote": "“If ever you are passing my way,’ said Bilbo, ’don’t wait to knock! Tea is at four, but any of you are welcome at any time.”", "Title": "The Hobbit", "Author": "J.R.R. Tolkien"},
{"Time": "16:00", "Quote_Time": "four clock", "Quote": "At four clock, Eva unspools the finished Harvard reference from her typewriter, folds it neatly, and places it inside a good cream envelope. Then she shrugs on her coat, checks her handbag for car keys, purse, compact.", "Title": "Versions of Us", "Author": "Laura Barnett"},
{"Time": "16:00", "Quote_Time": "four o’clock", "Quote": "But, with a throb of undiluted angst, I realized that I’d felt such restlessness and emptiness in the past. Often. It usually kicked in at about four o’clock on a Sunday, but had arrived slightly late today, no doubt still on New York time.", "Title": "Rachel’s Holiday", "Author": "Marian Keyes"},
{"Time": "16:00", "Quote_Time": "four o’clock", "Quote": "It was four o’clock before we finally got away. Now, for some reason, it was Charles and Camilla who weren’t speaking. They’d fought about something - I’d seen them arguing in the yard - and all the way home, in the back seat, they sat side by side and stared straight ahead, their arms folded across their chests in what I am sure they did not realize was a comically identical fashion.", "Title": "The Secret History", "Author": "Donna Tartt"},
{"Time": "16:00", "Quote_Time": "four", "Quote": "Sammy woke, flushed and disoriented, around four that afternoon. We made our tea together. I put on bread to toast and I put soup in a pan to heat. Outside the weather worsened, tumbling up into a spring storm, all squalls and blusters. Sammy rode on my hip and we made a game of it as I walked around the house checking the window fixings and drawing the curtains, even though it wasn’t yet properly dark.", "Title": "The Body Lies", "Author": "Jo Baker"},
{"Time": "16:00", "Quote_Time": "four o’clock", "Quote": "They stood at the iron rail, not talking among themselves, just watching. And taking long slow deep breaths, like tourists from the Midwest standing for the first time on Pemaquid Point or Quoddy Head in Maine, breathing deep of the fresh sea air. As a sign of respect, Rose took off her tophat and held it by her side. At four o’clock they trooped back to their encampment in the parking lot, invigorated. They would return the next day, and the day after that, and the day after that. They would return until the good steam was exhausted, and then they would move on.", "Title": "Doctor Sleep", "Author": "Stephen King"},
{"Time": "16:00", "Quote_Time": "four in the afternoon", "Quote": "“Good morning, Dr. Tuttle,” I said. “It’s four in the afternoon,” she said. “I’m sorry it took me so long to return your call. My cats had an emergency. Are you feeling better? The symptoms you described in your message, frankly, puzzle me.”", "Title": "My Year of Rest and Relaxation", "Author": "Ottessa Moshfegh"},
{"Time": "16:00", "Quote_Time": "four P.M.", "Quote": "Well, it had become pretty clear I wasn’t going to be able to catch E. on her own. She never appeared at the belfry at four P.M. That my communiqués were being intercepted was the only explanation that occurred to me.", "Title": "Cloud Atlas", "Author": "David Mitchell"},
{"Time": "16:00", "Quote_Time": "four o’clock", "Quote": "I propose myself the satisfaction of waiting on you and your family, Monday, November 18th, by four o’clock, and shall probably trespass on your hospitality till the Saturday se’ennight following, which I can do without any inconvenience, as Lady Catherine is far from objecting to my occasional absence on a Sunday, provided that some other clergyman is engaged to do the duty of the day. ", "Title": "Pride and Prejudice", "Author": "Jane Austen"},
{"Time": "16:00", "Quote_Time": "four o’clock", "Quote": "“At four o’clock, therefore, we may expect this peace-making gentleman,\" said Mr. Bennet, as he folded up the letter.", "Title": "Pride and Prejudice", "Author": "Jane Austen"},
{"Time": "16:00", "Quote_Time": "four o’clock", "Quote": "It was nearly four o’clock when we at last, after passing through the beautiful Stroud Valley, and over the broad gleaming Severn, found ourselves at the pretty little country-town of Ross. A lean, ferret-like man, furtive and sly-looking, was waiting for us upon the platform.", "Title": "The Adventures of Sherlock Holmes", "Author": "Sir Arthur Conan Doyle"},
{"Time": "16:00", "Quote_Time": "four o’clock", "Quote": "She lay down at four o’clock, not expecting to sleep a wink, but her healing body had its own priorities. She went under almost instantly, and when she woke to the insistent dah-dah-dah of her bedside clock, she was glad she had set the alarm. Outside, a gusty October breeze was combing leaves from the trees and sending them across her backyard in colorful skitters. The light had gone that strange and depthless gold which seems the exclusive property of late-fall afternoons in New England.", "Title": "Full Dark, No Stars", "Author": "Stephen King"},
{"Time": "16:00", "Quote_Time": "four p.m.", "Quote": "So then my father refused to eat Christmas lunch with us, which my mother finally served at around four p.m., by which time we were all starving and quite drunk, and, well … it was a very dysfunctional Christmas Day.", "Title": "Apples Never Fall", "Author": "Liane Moriarty"},
{"Time": "16:00", "Quote_Time": "four o’clock in the afternoon", "Quote": "’That’s enough to begin with,’ Humpty Dumpty interrupted: ‘there are plenty of hard words there. “Brillig” means four o’clock in the afternoon — the time when you begin broiling things for dinner.’", "Title": "Through the Looking Glass", "Author": "Lewis Carroll"},
{"Time": "16:00", "Quote_Time": "four", "Quote": "“It was close upon four before the door opened, and a drunken-looking groom, ill-kempt and safe-whiskered, with an inflamed face and disreputable clothes, walked into the room. Accustomed as I was to my friend’s amazing powers in the use of disguises, I had to look three times before I was certain it was he.”", "Title": "A Scandal in Bohemia, The Adventures of Sherlock Holmes", "Author": "Sir Arthur Conan Doyle"},
{"Time": "16:00", "Quote_Time": "4 p.m.", "Quote": "Please join us on Sunday February 2nd 2003 from 4 p.m. at the Hoxton Gallery, London N1, to preview a new exhibition of faecal paintings by Catherine Leidensteiner. ", "Title": "Adrian Mole and the Weapons of Mass Destruction", "Author": "Sue Townsend"},
{"Time": "16:00", "Quote_Time": "four", "Quote": "“If you ever pass through Bag End, tea is at four. You are welcome anytime. Don’t bother knocking!”", "Title": "The Hobbit", "Author": "J.R.R Tolkien"},
{"Time": "16:00", "Quote_Time": "four o’clock", "Quote": "Billy Bibbit and his girl mentioned that it was after four o’clock and, if it was all right, if people didn’t mind, they’d like to have Mr. Turkle unlock the Seclusion Room.", "Title": "One Flew Over the Cuckoo’s Nest", "Author": "Ken Kesey"},
{"Time": "16:00", "Quote_Time": "4:00", "Quote": "“4:00, wallow in self-pity; 4:30, stare into the abyss; 5:00, solve world hunger, tell no one; 5:30, jazzercize; 6:30, dinner with me—I can’t cancel that again; 7:00, wrestle with my self-loathing… I’m booked. Of course, if I bump the loathing to 9, I could still be done in time to lay in bed, stare at the ceiling and slip slowly into madness.”", "Title": "How the Grinch Stole Christmas!", "Author": "The Grinch"},
{"Time": "16:00", "Quote_Time": "four o’clock", "Quote": "“If you should have no objection to receive me into your house, I propose myself the satisfaction of waiting on you and your family, Monday, November 18th, by four o’clock, and shall probably trespass on your hospitality till the Saturday se’ennight following, which I can do without any inconvenience, as Lady Catherine is far from objecting to my occasional absence on a Sunday, provided that some other clergyman is engaged to do the duty of the day.”", "Title": "Pride and Prejudice", "Author": "Jane Austen"},
{"Time": "16:00", "Quote_Time": "four o’clock", "Quote": "“Later in the morning, and just as the girls were going to separate in preparation for the regular four o’clock dinner, the hero of this inimitable charade walked in again.”", "Title": "Emma", "Author": "Jane Austen"},
{"Time": "16:00", "Quote_Time": "four o’clock", "Quote": "“’Think of me to-morrow, my dear Emma, about four o’clock,” was Mrs. Weston’s parting injunction; spoken with some anxiety, and meant only for her.\"", "Title": "Emma", "Author": "Jane Austen"},
{"Time": "16:00", "Quote_Time": "four", "Quote": "“The afternoon waned from the purging good of three o’clock to the golden beauty of four.”", "Title": "This Side of Paradise", "Author": "F. Scott Fitzgerald"},
{"Time": "16:00", "Quote_Time": "four o'clock", "Quote": "... when they all sat down to table at four o'clock, about three hours after his arrival, he had secured his lady, engaged her mother's consent, and was not only in the rapturous profession of the lover, but, in the reality of reason and truth, one of the happiest of men.", "Title": "Sense and Sensibility ", "Author": "Jane Austen"},
{"Time": "16:00", "Quote_Time": "At four", "Quote": "\"What else can I answer, When the lights come on at four At the end of another year\"", "Title": "“Toads Revisited” - The Whitsun Weddings ", "Author": "Philip Larkin"},
{"Time": "16:00", "Quote_Time": "4.00 p.m.", "Quote": "4.00 p.m. Take Toby out of his cage", "Title": "The Curious Incident of the Dog in the Night-time ", "Author": "Mark Haddon"},
{"Time": "16:00", "Quote_Time": "four o'clock", "Quote": "As he turned off towards the fishing village of Cellardyke, the familiar pips announced the four o'clock news. The comforting voice of the newsreader began the bulletin. 'The convicted serial killer and former TV chat show host Jacko Vance has begun his appeal against conviction.", "Title": "The Last Temptation ", "Author": "Val McDermid"},
{"Time": "16:00", "Quote_Time": "At four", "Quote": "Charmian woke at four and sensed the emptiness of the house.", "Title": "Memento Mori ", "Author": "Muriel Spark"},
{"Time": "16:00", "Quote_Time": "At four", "Quote": "Djerzinski arrived punctually at four o’clock. Desplechin had asked to see him. The case was intriguing. Certainly, it was common for a researcher to take a year’s sabbatical to work in Norway or Japan, or one of those sinister countries where middle aged people committed suicide en masse.", "Title": "Atomised ", "Author": "Michel Houellebecq"},
{"Time": "16:00", "Quote_Time": "four o'clock", "Quote": "Four o'clock: wedge-shaped gardens lie Under a cavernous, a wind-picked sky.", "Title": "Sad Steps ", "Author": "Philip Larkin"},
{"Time": "16:00", "Quote_Time": "four o'clock", "Quote": "Four o'clock: when time in the city quivers on its axis - the day not yet spent, the wheels of evening just beginning to turn. The handover hour, was how Marius liked to think of it.", "Title": "The Act of Love ", "Author": "Howard Jacobson"},
{"Time": "16:00", "Quote_Time": "Four o’clock", "Quote": "Four o’clock has just struck. Good! Arrangement, revision, reading from four to five. Short snooze of restoration for myself, from five to six. Affair of agent and sealed letter from seven to eight. At eight, en route.", "Title": "The Woman in White - The Story Continued ", "Author": "Walter Hartwright VII"},
{"Time": "16:00", "Quote_Time": "four o’clock", "Quote": "Four o’clock has just struck. Good! Arrangement, revision, reading from four to five. Short snooze of restoration for myself, from five to six. Affair of agent and sealed letter from seven to eight. At eight, en route.", "Title": "The Woman in White - The Story Continued ", "Author": "Wilkie Collins"},
{"Time": "16:00", "Quote_Time": "four o'clock", "Quote": "He played for twenty-two days, just as he said he would. Every day at four o'clock in the afternoon, regardless of how much fighting was going on around him.", "Title": "The Cellist Of Sarajevo", "Author": "Steven Galloway"},
{"Time": "16:00", "Quote_Time": "four o’clock", "Quote": "Her eyes caught the kryptonite glow of the digital clock on the front of the microwave. Honest and true, the numbers spelled out the time although she, for a moment, found its calculation to be somehow erroneous. It was four o’clock in the afternoon.", "Title": "Blood Bride ", "Author": "Susan May Gudge"},
{"Time": "16:00", "Quote_Time": "four o'clock", "Quote": "I doubt whether anyone was commissioned to send the news along the actual telegraph, and yet Mrs. Proudie knew it before four o'clock. But she did not know it quite accurately.'Bishop', she said, standing at her husband's study door. 'They have committed that man to gaol. There was no help for them unless they had forsworn themselves.'", "Title": "The Last Chronicle of Barset ", "Author": "Anthony Trollope"},
{"Time": "16:00", "Quote_Time": "Four O’clock", "Quote": "I only found out much later that those flowers were called Four O’clock, and were not magic at all. The magic was in the seed, waiting to be watered and cared for, the real magic was life.", "Title": "Ghost Generations ", "Author": "Susan May Gudge"},
{"Time": "16:00", "Quote_Time": "four o’clock", "Quote": "In the end, it was the Sunday afternoons he couldn’t cope with, and that terrible listlessness that starts to set in about 2.55, when you know you’ve had all the baths you can usefully have that day, that however hard you stare at any given paragraph in the newspaper you will never actually read it, or use the revolutionary new pruning technique it describes, and that as you stare at the clock the hands will move relentlessly on to four o’clock, and you will enter the long dark teatime of the soul.", "Title": "Life, the universe and everything ", "Author": "Douglas Adams"},
{"Time": "16:00", "Quote_Time": "struck four", "Quote": "\"In the four thousand rooms of the Centre the four thousand electric clocks simultaneously struck four. Discarnate voices called from the trumpet mouths. \"Main Day-shift off duty. Second Day-shift take over. Main Day-shift off …\"", "Title": "Brave New World ", "Author": "Aldous Huxley"},
{"Time": "16:00", "Quote_Time": "4 o'clock", "Quote": "It was my turn to cook the evening meal so I didn't linger in the common room. It was exactly 4 o'clock as I made my way out of the building, and doors opened behind and before me, discharging salvos of vocal babble and the noise of chair-legs scraping on wooden floors.", "Title": "Deaf Sentence ", "Author": "David Lodge"},
{"Time": "16:00", "Quote_Time": "four", "Quote": "Miss Douce took Boylan's coin, struck boldly the cashregister. It clanged. Clock clacked. Fair one of Egypt teased and sorted in the till and hummed and handed coins in change. Look to the west. A clack. For me. —What time is that? asked Blazes Boylan. Four? O'clock. Lenehan, small eyes ahunger on her humming, bust ahumming, tugged Blazes Boylan's elbowsleeve. —Let's hear the time, he said.", "Title": "Ulysses ", "Author": "James Joyce"},
{"Time": "16:00", "Quote_Time": "1600h.", "Quote": "The horrifying R.N. wipes Gately's face off as best she can with her hand and says she'll try to fit him in for a sponge bath before she goes off shift at 1600h., at which Gately goes rigid with dread.", "Title": "Infinite Jest ", "Author": "David Foster Wallace"},
{"Time": "16:01", "Quote_Time": "1601", "Quote": "Light is coming in through the curtains. Suddenly the digits on the clock radio look like a year. 1601. I woke up a bit early, don't have to be born for another 400 years.", "Title": "101 Reykjavik", "Author": "Hallgrímur Helgason"},
{"Time": "16:02", "Quote_Time": "two minutes after four", "Quote": "I'd just looked up at the clock, to make sure time wasn't getting away from me, when I heard the shot. It was two minutes after four. I didn't know what to do.", "Title": "Southern Ghost", "Author": "Carolyn G Hart"},
{"Time": "16:03", "Quote_Time": "16.03", "Quote": "She read the page carefully and then said, '16.03 - cat goes to the toilet in front garden.'", "Title": "What was Lost", "Author": "Catherine O'Flynn"},
{"Time": "16:04", "Quote_Time": "A little after four o'clock", "Quote": "A little after four o'clock, Pippa meandered over to Dot's house carrying a bottle of wine she had been keeping in reserve and wondering if she could possibly be pregnant in spite of the vestigial coil still lodged in her uterus like astronaut litter abandoned on the moon.", "Title": "The Private Lives of Pippa Lee ", "Author": "Rebecca Miller"},
{"Time": "16:05", "Quote_Time": "five past four", "Quote": "I had met Irwin on the steps of the Widener Library. I was standing at the top of the long flight, overlooking the red brick buildings that walled the snow-filled quad and preparing to catch the trolley back to the asylum, when a tall young man with a rather ugly and bespectacled, but intelligent face, came up and said, 'Could you please tell me the time?' I glanced at my watch. 'Five past four.'", "Title": "The Bell Jar ", "Author": "Sylvia Plath"},
{"Time": "16:05", "Quote_Time": "five past four", "Quote": "I was standing at the top of the long flight, overlooking the red brick buildings that walled the snow-filled quad and preparing to catch the trolley back to the asylum, when a tall young man with a rather ugly and bespectacled, but intelligent face, came up and said, 'Could you please tell me the time?' I glanced at my watch. 'Five past four.'", "Title": "The Bell Jar", "Author": "Sylvia Plath"},
{"Time": "16:05", "Quote_Time": "five minutes past four", "Quote": "IT was exactly five minutes past four as Mr. Robert Audley stepped out upon the platform at Shoreditch, and waited placidly … it took a long while to make matters agreeable to all claimants, and even the barrister's seraphic indifference to mundane affairs nearly gave way.", "Title": "Lady Audley's Secret ", "Author": "Mary Elizabeth Braddon"},
{"Time": "16:06", "Quote_Time": "six minutes after four", "Quote": "At six minutes after four, Benny's Cadillac pulled up in front of Mr. Botelia's store, and Benny's mother stepped out of the car with Penelope, who was gnawing on the tip of an ice cream cone.", "Title": "Follow Me: A Novel", "Author": "Joanna Scott"},
{"Time": "16:07", "Quote_Time": "seven minutes after four", "Quote": "But he released him immediately because the ladder slipped from under his feet and for an instant he was suspended in air and then he realised that he had died without Communion, without time to repent of anything or to say goodbye to anyone, at seven minutes after four on Pentecost Sunday.", "Title": "Love in the Time of Cholera", "Author": "Gabriel García Márquez"},
{"Time": "16:08", "Quote_Time": "eight minutes after four", "Quote": "It was eight minutes after four. I still don't have a plan. Maybe the guys in the Nova, maybe they had a plan.", "Title": "The Monkey's Raincoat", "Author": "Robert Crais"},
{"Time": "16:09", "Quote_Time": "nine minutes after four", "Quote": "\"I have to hang up now, Rosemary said. \"I just wanted to know if there was any improvement.\" \"No, there isn't. It was nice of you to call.\" She hung up. It was nine minutes after four.\"", "Title": "Rosemary's Baby", "Author": "Ira Levin"},
{"Time": "16:10", "Quote_Time": "1610h.", "Quote": "1610h. E.T.A Weight room. Freestyle circuits. The clank and click of various resistance systems.", "Title": "Infinite Jest", "Author": "David Foster Wallace"},
{"Time": "16:10", "Quote_Time": "ten-past four", "Quote": "She looks at the clock. She's in the kitchen. A minute left. She waits. It's ten-past four. She picks up the eclair. She licks the cream out of it. She watches herself.It's fuckin' stupid. But. She bites into the chocolate, and the pastry that's been softened by the cream. Jack's not home yet. Leannes's at work. Paula will be leaving, herself, in a bit. She's a year off the drink. Exactly a year. She looks at the clock. A year and a minute.", "Title": "Paula Spencer ", "Author": "Roddy Doyle"},
{"Time": "16:11", "Quote_Time": "4:11 P.M.", "Quote": "4:11 P.M. Thurs. A Huey helicopter flies east overhead as the last of the U.S. Marines make ready to leave the beach; a buzzard dangles in the thermals closer over the town.", "Title": "Seek", "Author": "Denis Johnson"},
{"Time": "16:12", "Quote_Time": "twelve minutes after four", "Quote": "At precisely twelve minutes after four a body of cavalry rode into the square, four abreast, clearing a way for the funeral cortege.", "Title": "The Empty Mirror", "Author": "J Sydney Jones"},
{"Time": "16:13", "Quote_Time": "4.13pm", "Quote": "But at precisely 4.13pm, the fifty thousand spectators saw the totally unexpected happen, before their very eyes. From the most crowded section of the southern grandstand, an apparition suddenly emerged.", "Title": "Aunt Julia and the Scriptwriter", "Author": "Mario Vargas Llosa"},
{"Time": "16:14", "Quote_Time": "4.14pm", "Quote": "Then at 4.14pm on March 12 I moved behind zinc-zirconium-not-to- be-revealed-compounds protecting me in this hill, and God have mercy but the struggle is just exchanged for the next one, which is exhausting me further as I say, to separate the true from the false.", "Title": "Already Dead", "Author": "Denis Johnson"},
{"Time": "16:15", "Quote_Time": "4:15 P.M.", "Quote": "4:15 P.M. Viewed through the window of the Purple Line train, the southbound Howard stop on the El was crowded—but less so than the northbound side, clustered with the first bloom of suburban commuters, weary from their early mornings and afternoon caffeine and blood sugar crashes.", "Title": "Kitchens of the Great Midwest", "Author": "J. Ryan Stradal"},
{"Time": "16:15", "Quote_Time": "quarter past four", "Quote": "I remember the dread with which I at quarter past four/ Let go with a bang behind me our house front door", "Title": "False Security ", "Author": "John Betjeman"},
{"Time": "16:15", "Quote_Time": "quarter past four", "Quote": "It is only a quarter past four, (shewing his watch) and you are not now in Bath. No theatre, no rooms to prepare for. Half an hour at Northanger must be enough.", "Title": "Northanger Abbey", "Author": "Jane Austen"},
{"Time": "16:15", "Quote_Time": "4:15", "Quote": "Must have the phone disconnected. Some contractor keeps calling me up about payment for 50 bags of cement he claims I collected ten days ago. Says he helped me load them onto a truck himself. I did drive Whitby's pick-up into town but only to get some lead screening. What does he think I'd do with all that cement? Just the sort of irritating thing you don't expect to hang over your final exit. (Moral: don't try too hard to forget Eniwetok.) Woke 9:40. To sleep 4:15.", "Title": "The Voices of Time ", "Author": "JG Ballard"},
{"Time": "16:15", "Quote_Time": "quarter past four", "Quote": "On the tenth day of October at quarter past four in the afternoon with a dry hot wind blowing through the passes Maria found herself in Baker. She had never meant to go as far as Baker, had started out that day as every day, her only destination the freeway. But she had driven out the San Bernardino and up the Barstow and instead of turning back at Barstow (she had been out that far before but never that late in the day, it was past time to navigate back, she was Out too far too late, the rhythm was lost) she kept driving.", "Title": "Play it as it Lays ", "Author": "Joan Didion"},
{"Time": "16:15", "Quote_Time": "4.15", "Quote": "The sun had begun to sink in the west, and the shadow of an oak branch had crept across my knees. My watch said it was 4.15.", "Title": "The Wind-up Bird Chronicle ", "Author": "Haruki Murakami"},
{"Time": "16:16", "Quote_Time": "4.16pm", "Quote": "4.16pm The terrace outside the bar is packed, and Igor feels proud of his ability to plan things, because even though he's never been to Cannes before, he had foreseen precisely this situation and reserved a table.", "Title": "The Winner Stands Alone", "Author": "Paulo Coelho"},
{"Time": "16:17", "Quote_Time": "four-seventeen", "Quote": "Apparently the great Percy has no sense of humour, for at four-seventeen he got tired of it, and hit Skinner crisply in the right eyeball, blacking the same as per illustration.", "Title": "A Prefect's Uncle ", "Author": "P.G. Wodehouse"},
{"Time": "16:17", "Quote_Time": "seventeen minutes after four", "Quote": "In the next instant she was running toward her house, unmindful of the bags she had dropped, seeing only the police cars, knowing as she glanced down at her watch and saw that it was seventeen minutes after four, that for her time had stopped.", "Title": "Life Penalty", "Author": "Joy Fielding"},
{"Time": "16:18", "Quote_Time": "4.18 p.m.", "Quote": "4.18 p.m. Put Toby into his cage", "Title": "The Curious Incident of the Dog in the Night-time", "Author": "Mark Haddon"},
{"Time": "16:19", "Quote_Time": "4:19 PM", "Quote": "Jessica [4:19 PM] Don't tease me like that. I haven't been to a play in years. Charles [4:19 PM] Then it'll be my treat. You and the hubby can have big fun on me.", "Title": "The Other Woman", "Author": "Eric Jerome Dickey"},
{"Time": "16:20", "Quote_Time": "4.20 p.m.", "Quote": "4.20 p.m. Watch television or a video", "Title": "The Curious Incident of the Dog in the Night-time", "Author": "Mark Haddon"},
{"Time": "16:20", "Quote_Time": "twenty minutes past four", "Quote": "At twenty minutes past four - or, to put it another, blunter way, an hour and twenty minutes past what seemed to be all reasonable hope - the unmarried bride, her head down, a parent stationed on either side of her, was helped out of the building...", "Title": "Raise High the Roof Beam, Carpenters ", "Author": "J. D. Salinger"},
{"Time": "16:21", "Quote_Time": "4.21pm", "Quote": "\"4.21pm As they started on, Doug picked up a twig and after rubbing it off, started to move one end of it inside his mouth. \"What are you doing?\" Bob asked. \"Brushing my teeth, nature style,\" Doug answered. Bob grunted, smiling slightly. \"I'll use my toothbrush,\" he said.\"", "Title": "Hunted Past Reason", "Author": "Richard Matheson"},
{"Time": "16:22", "Quote_Time": "4.22pm", "Quote": "Monday, 4.22pm Washington, D.C. Paul Hood took his daily late-afternoon look at the list of names on his computer monitor.", "Title": "Balance of Power: Op-Center 05", "Author": "Tom Clancy, Steve Pieczenik, and Jeff Rovin"},
{"Time": "16:23", "Quote_Time": "4.23", "Quote": "They were hurrying west, trying to reach the river before sunset. The warming-related 'adjustments' to Earth's orbit had shortened the winter days, so that now, in January, sunset was taking place at 4.23.", "Title": "A Visit from the Goon Squad", "Author": "Jennifer Egan"},
{"Time": "16:24", "Quote_Time": "4:24", "Quote": "Mike winked at Ashley and continued with the remaining greetings and hugs and handshakes. The time was 4:24. Six hours to go. The minutes seemed to just melt away.", "Title": "Teardrop", "Author": "Travis Thrasher"},
{"Time": "16:25", "Quote_Time": "twenty-five minutes past four", "Quote": "As I dressed I glanced at my watch. It was no wonder that no one was stirring. It was twenty-five minutes past four. I had hardly finished when Holmes returned with the news that the boy was putting in the horse.", "Title": "The Adventures of Sherlock Holmes", "Author": "Sir Arthur Conan Doyle"},
{"Time": "16:25", "Quote_Time": "twenty-five minutes past four", "Quote": "As I dressed I glanced at my watch. It was no wonder that no one was stirring. It was twenty-five minutes past four. I had hardly finished when Holmes returned with the news that the boy was putting in the horse.", "Title": "The Man with the Twisted Lip", "Author": "Arthur Conan Doyle"},
{"Time": "16:26", "Quote_Time": "twenty-six minutes after four", "Quote": "\"It seemed all wrong to have thought of such a thing. She thought, \"I don't know him. Nor does he know me. Nor ever shall we.” She put her bare hand in the sun, where the wind would weather it. It was twenty-six minutes after four.\"", "Title": "Catch-As-Catch-Can", "Author": "Charlotte Armstrong"},
{"Time": "16:28", "Quote_Time": "4.28pm", "Quote": "Same day: 4.28pm- Right turn at the second bus stop after the gas station. I stopped the car at the first ward post office and inquired at the corner tobacconists. Mr. M's house was the one to the right of the post office, visible diagonally in front of me.", "Title": "The Ruined Map: A Novel", "Author": "Kobo Abe"},
{"Time": "16:29", "Quote_Time": "4:29 pm.", "Quote": "October 21, 2007, 4:29 pm. The phone was red. And what William hated most about it, besides the fact that it was inconveniently mounted on a wall in a tight corner (and at a strange angle), was that when it rang it was so gratingly loud that you could actually see the cherry receiver quavering as you picked it up.", "Title": "Believing Cedric", "Author": "Mark Lavorato"},
{"Time": "16:30", "Quote_Time": "four-thirty", "Quote": "“I won’t go in,” she says. “I’ll meet you on the steps at four-thirty. We can take the girls to Murray’s for a sundae or something.” He seems relieved. “Right,” he says. “Tell the children to enjoy themselves.”", "Title": "Life Before Man", "Author": "Margaret Atwood"},
{"Time": "16:30", "Quote_Time": "Four thirty", "Quote": "Jonas rolls painfully out of the hammock, his aching lower back stiff and swollen, in desperate need of a chiropractor. He checks his watch. Four thirty…but is it a.m. or p.m.?", "Title": "Meg, Primal Waters", "Author": "Steve Alten"},
{"Time": "16:30", "Quote_Time": "four thirty p.m.", "Quote": "Sometimes I wonder what happened to the girl—the thought usually pops into my mind when I’m facing a steaming-hot plate of spaghetti. After she hung up, did she disappear forever, sucked into the four thirty p.m. shadows? Was I partly to blame?  I want you to understand my position, though. At the time, I didn’t want to get involved with anyone. That’s why I kept on cooking spaghetti, all by myself. In that huge pot, big enough to hold a German shepherd.", "Title": "Blind Willow, Sleeping Woman", "Author": "Haruki Murakami"},
{"Time": "16:30", "Quote_Time": "four-thirty", "Quote": "At four-thirty I dash out of the hotel, resolved to make a last-minute stab at it. Just as I turn the corner I brush against Walter Pach. Since he doesn’t recognize me, and since I have nothing to say to him, I make no attempt to arrest him. Later, when I am stretching my legs in the Tuileries his figure reverts to mind.", "Title": "Tropic of Cancer", "Author": "Henry Miller"},
{"Time": "16:30", "Quote_Time": "four-thirty", "Quote": "Then why not describe this “cycle”? If you wish. A server is woken at hour four-thirty by stimulin in the airflow, then yellow-up in our dormroom. After a minute in the hygiener and steamer, we put on fresh uniforms before filing into the restaurant.", "Title": "Cloud Atlas", "Author": "David Mitchell"},
{"Time": "16:30", "Quote_Time": "four-thirty", "Quote": "It was after four-thirty when they arrived at the old Red Bull Playhouse in upper St. John Street, and the performance had been under way for more than an hour. The theatre was hot and stuffy, almost humid, and it smelt strongly of sweat and unwashed bodies and powerful perfumes. ", "Title": "Forever Amber", "Author": "Kathleen Windsor"},
{"Time": "16:30", "Quote_Time": "four-thirty", "Quote": "This afternoon everything is matching up. When the swing shift comes on duty the clock says four-thirty, just like it should.", "Title": "One Flew Over the Cuckoo’s Nest", "Author": "Ken Kesey"},
{"Time": "16:30", "Quote_Time": "4:30", "Quote": "“4:00, wallow in self-pity; 4:30, stare into the abyss; 5:00, solve world hunger, tell no one; 5:30, jazzercize; 6:30, dinner with me—I can’t cancel that again; 7:00, wrestle with my self-loathing… I’m booked. Of course, if I bump the loathing to 9, I could still be done in time to lay in bed, stare at the ceiling and slip slowly into madness.”", "Title": "How the Grinch Stole Christmas!", "Author": "The Grinch"},
{"Time": "16:30", "Quote_Time": "half-past four", "Quote": "I looked at the clock. It was half-past four. “Had no idea what hour it was,” Brett said. “I say, can a chap sit down? Don’t be cross, darling. Just left the count. He brought me here.”", "Title": "The Sun Also Rises", "Author": "Ernest Hemingway"},
{"Time": "16:30", "Quote_Time": "four-thirty", "Quote": "At four-thirty that afternoon in late January when I stepped into the parlour with Boo, my dog, Hutch was in his favourite armchair, scowling at the television, which he had muted.", "Title": "Odd Hours", "Author": "Dean Koontz"},
{"Time": "16:30", "Quote_Time": "four thirty", "Quote": "I leave the office at four thirty, head up to Xclusive where I work out on free weights for an hour, then taxi across the park to Gio's in the Pierre Room for a facial, a manicure and, if time permits, a pedicure.", "Title": "American Psycho ", "Author": "Bret Easton Ellis"},
{"Time": "16:30", "Quote_Time": "four-thirty", "Quote": "She hung up on me at first, then asked me whether I made a point of behaving like a 'small-time suburban punk' with women I had slept with. But after apologies, insults, laughter, and tears, Romeo and Juliet were to be seen together later that afternoon, mushily holding hands in the dark at a four-thirty screening of L ove and Death at the National Film Theatre. Happy endings – for now at least.", "Title": "Essays in Love ", "Author": "Alain de Botton"},
{"Time": "16:31", "Quote_Time": "4:31 PM", "Quote": "From: Renee Greene – August 5, 2011 – 4:31 PM To: Shelley Manning Subject: Re: All Access What should I be worried about, then? JUST KIDDING. You're right. Well, I gotta run, my groupie friend. I actually have REAL work to do. I'll talk to you tonight.", "Title": "Click: An Online Love Story", "Author": "Lisa Becker"},
{"Time": "16:32", "Quote_Time": "4.32pm.", "Quote": "\"4.32pm. Now the eight Marines next to us leave their emplacement and file quickly past, the last saying, \"Go! Go! Go!\" They break into a run.\"", "Title": "Seek", "Author": "Denis Johnson"},
{"Time": "16:33", "Quote_Time": "4.33pm", "Quote": "At 4.33pm, a short bald man puffing on a cigar arrived at the library. He approached a huge cabinet storing thousands of alphabetically arranged cards and slid a drawer out. The tips of his fingers were bandaged.", "Title": "Havana World Series", "Author": "José Latour"},
{"Time": "16:34", "Quote_Time": "4.34 p.m.", "Quote": "A bedroom stocked with all the ordinary, usual things. There was a wardrobe in the corner. A bedside table with a collection of water glasses of varying ages and an alarm clock with red digital numbers- 4.34 p.m.", "Title": "The Raw Shark Texts", "Author": "Steven Hall"},
{"Time": "16:35", "Quote_Time": "4.35", "Quote": "The Voice shut itself off with a click, and then reopened conversation by announcing the arrival at Platform 9 of the 4.35 from Birmingham and Wolverhampton.", "Title": "4.50 from Paddington", "Author": "Agatha Christie"},
{"Time": "16:37", "Quote_Time": "4:37", "Quote": "Rorschach’s journal: Slept all day. Awoken at 4:37. Landlady complaining about smell.", "Title": "Watchmen", "Author": "Alan Moore and Dave Gibbons"},
{"Time": "16:37", "Quote_Time": "1637.", "Quote": "She should have been home by now. 1637. Yes. It's as if I had the date of a year on my arm. Every day is a piece of world history.", "Title": "101 Reykjavik", "Author": "Hallgrímur Helgason"},
{"Time": "16:39", "Quote_Time": "4:39 p.m.", "Quote": "Harlem enjoys lazy Sabbath mornings, although the pace picks up again in the afternoon, after church. My watch read 4:39 p.m., and I realized that I hadn't eaten all day. I bought two slices of pizza from a sidewalk vendor on 122nd and Lenox Avenue and washed it down with a grape Snapple.", "Title": "Blood Red Blues", "Author": "Teddy Hayes"},
{"Time": "16:40", "Quote_Time": "four forty", "Quote": "Four forty P.M. Besta sang another hymn. Everyone knew something was wrong. How long did they wait? The mayor was going crazy inside, as was the mayor's wife, as was their daughter. Seiji could barely contain his rage. He was turning as red as his red tuxedo.", "Title": "Trouble & Triumph: A Novel of Power & Beauty", "Author": "\"Tip \"T.I.\" Harris with David Ritz\""},
{"Time": "16:42", "Quote_Time": "4:42 p.m.", "Quote": "In a dream Seymour walks beneath trees towards a cluster of white tents, but every time he takes step forward, the trail twists and the tents recede, and a terrible confusion presses down on him. He wakes with a start. The dashboard clock says 4:42 p.m. How long did he sleep?", "Title": "Cloud Cuckoo Land", "Author": "Anthony Doerr"},
{"Time": "16:42", "Quote_Time": "4:42pm.", "Quote": "I'm always happy when I reach the finish line of a long-distance race, but this time it really struck me hard. I pumped my right fist into the air. The time was 4:42pm. Eleven hours and forty-two minutes since the start of the race.", "Title": "What I Talk About When I Talk About Running", "Author": "Haruki Murakami"},
{"Time": "16:43", "Quote_Time": "4:43 p.m.", "Quote": "The only car in the gravel parking lot to the west is Marian the Librarian’s Subaru, humped with snow. 4:43 p.m.", "Title": "Cloud Cuckoo Land", "Author": "Anthony Doerr"},
{"Time": "16:45", "Quote_Time": "four forty-five p.m. ", "Quote": "“When did you say you were returning to Amsterdam?” “You know exactly when, because I told you: tomorrow morning.” “Can you get back earlier?” “I could. There’s a KLM flight at four forty-five p.m. today that would get me into Amsterdam just before six.”", "Title": "The Nameless Ones", "Author": "John Connolly"},
{"Time": "16:45", "Quote_Time": "four-forty-five", "Quote": "At four-forty-five Miss Haddon went to tea with the Principal, who explained why she desired all the pupils to learn the same duet. It was part of her new co-ordinative system.", "Title": "Co-ordination", "Author": "EM Forster"},
{"Time": "16:45", "Quote_Time": "fifteen minutes before five", "Quote": "The next day Bill took only ten minutes of the twenty-minute break allotted for the afternoon and left at fifteen minutes before five. He parked the car in the lot just as Arlene hopped down from the bus.", "Title": "Where I'm Calling From ", "Author": "Raymond Carver"},
{"Time": "16:46", "Quote_Time": "4:46", "Quote": "At 4:46 an obese, middle-aged man shuffled in. Wearing a starched guayabera and dark green pants, Ureña asked for a book on confectionery, then took a seat at the end of the same reading room. Evelina and Leticia exchanged astonished glances. It definitely was one of those days.", "Title": "The Havana World Series", "Author": "José Latour"},
{"Time": "16:47", "Quote_Time": "4:47", "Quote": "But maybe it was more than that, maybe Affenlight had erred badly somehow, because here it was 4:49 by his watch, 4:47 by the wall clock, and Owen had not yet come.", "Title": "The Art of Fielding", "Author": "Chad Harbach"},
{"Time": "16:48", "Quote_Time": "4:48 a.m.", "Quote": "Thinking about the card warms me to the idea of walking under the arched doorway of the Newtons' home, but when I arrive at their house, the plan seems ridiculous. What am I doing? It's 4:48 a.m., and I'm parked outside their darkened house.", "Title": "What is the What", "Author": "Dave Eggers"},
{"Time": "16:49", "Quote_Time": "4:49 p.m.", "Quote": "4:49 p.m., a bald-headed man wearing khakis and ankle-high deck shoes came out through the front door of the purple house on 21st Avenue East. The detectives had nicknamed him the General.", "Title": "Beyond Recognition", "Author": "Ridley Pearson"},
{"Time": "16:50", "Quote_Time": "4.50", "Quote": "\"The train standing at Platform 3,\" the Voice told her, \"is the 4.50 for Brackhampton, Milchester, Waverton, Carvil Junction, Roxeter and stations to Chadmouth. Passengers for Brackhampton and Milchester travel at the rear of the train. Passengers for Vanequay change at Roxeter.\" The voice shut itself off with a click,\"", "Title": "4.50 from Paddington ", "Author": "Agatha Christie"},
{"Time": "16:50", "Quote_Time": "ten minutes to five", "Quote": "They had all frozen at the same time, on a snowy night, seven years before, and after that it was always ten minutes to five in the castle.", "Title": "The 13 Clocks", "Author": "James Thurber"},
{"Time": "16:50", "Quote_Time": "ten minutes to five", "Quote": "When the clock said ten minutes to five, she began to listen, and a few moments later, punctually as always, she heard the tires on the gravel outside, and the car door slamming, the footsteps passing the window, the key turning in the lock. She laid aside her sewing, stood up, and went forward to kiss him as he came in.", "Title": "Lamb to the Slaughter", "Author": "Roald Dahl"},
{"Time": "16:51", "Quote_Time": "4:51", "Quote": "At 4:51, a figure in a cherry - red parka exits the library, pulls up her hood, and pushes a snow shovel up and down the front walk.", "Title": "Cloud Cuckoo Land", "Author": "Anthony Doerr"},
{"Time": "16:51", "Quote_Time": "nine minutes to five.", "Quote": "Nine minutes to five. If this wasn't some new ordeal, intended to fray her nerves to shreds, if this important person really did exist, if he'd actually set up this appointment, and if, moreover, he arrived on time, then there were nine minutes left.", "Title": "Compulsory Happiness", "Author": "Norman Manea and Linda Coverdale"},
{"Time": "16:52", "Quote_Time": "eight minutes to five", "Quote": "The corrida was to begin at five o'clock. The five-footed beasts make a point of arriving at the latest at eight or seven minutes to: ritual again. At eight minutes to five, there they were. The urchins gave them a tap on the shoulder: another bit of ritual.", "Title": "Chaos and Night", "Author": "Henry De Montherlant"},
{"Time": "16:53", "Quote_Time": "seven minutes before five", "Quote": "It was so quiet in the post office that Trinidad could hear the soft tick of the clock's second hand every time it moved. It was now seven minutes before five.", "Title": "The Silence of Bonaventure Arrow", "Author": "Rita Leganski"},
{"Time": "16:54", "Quote_Time": "six minutes before five", "Quote": "At six minutes before five o'clock, Daisy Robinson, about to reach her own apartment door, paused to look and to listen. Something was out of order. Tess Rogan's door was standing wide open and, from within, Daisy could hear something being broken.", "Title": "The Seventeen Widows of Sans Souci", "Author": "Charlotte Armstrong"},
{"Time": "16:54", "Quote_Time": "1654", "Quote": "It was 1654 local time when the Red October broke the surface of the Atlantic Ocean for the first time, forty-seven miles southeast of Norfolk. There was no other ship in sight.", "Title": "The Hunt for Red October ", "Author": "Tom Clancy"},
{"Time": "16:55", "Quote_Time": "ten minutes to five", "Quote": "“Even the hands of his watch and the hands of all the thirteen clocks were frozen.  They had all frozen at the same time, on a snowy night, seven years before, and after that it was always ten minutes to five in the castle.  Travelers and mariners would look up at the gloomy castle on the lonely hill and say, “Time lies frozen there.  It’s always Then. It’s never Now.”", "Title": "The 13 Clocks", "Author": "James Thurber"},
{"Time": "16:55", "Quote_Time": "five minutes to five", "Quote": "About five minutes to five, just as they were all putting their things away for the night, Nimrod suddenly appeared in the house. He had come hoping to find some of them ready dressed to go home before the proper time.", "Title": "The Ragged Trousered Philanthropists", "Author": "Robert Tressell"},
{"Time": "16:56", "Quote_Time": "4:56", "Quote": "Prager was in his bedroom practicing “Steamy Night on a Steamboat” when his dad knocked on the door. Prager had lost track of time; it was 4:56. “She’s here,” Eli said, smiling. “Come out and say hi.”", "Title": "Kitchens of the Great Midwest", "Author": "J. Ryan Stradal"},
{"Time": "16:56", "Quote_Time": "4:56 P.M.", "Quote": "And when that final Friday came, when my packing was mostly done, she sat with my dad and me on the living-room couch at 4:56 P.M. and patiently awaited the arrival of the Good-bye to Miles Cavalry.", "Title": "Looking for Alaska", "Author": "John Green"},
{"Time": "16:57", "Quote_Time": "nearly five", "Quote": "It was nearly five in the evening when the cook came aboard. He did not have the cabbages.", "Title": "A Single Pebble ", "Author": "John Hershey"},
{"Time": "16:57", "Quote_Time": "three minutes to five", "Quote": "Then at three minutes to five — Pendel had somehow never doubted that Osnard would be punctual — along comes a brown Ford hatchback with an Avis sticker on the back window and pulls into the space reserved for customers.", "Title": "The Tailor of Panama", "Author": "John Le Carré"},
{"Time": "16:58", "Quote_Time": "A minute and twenty-one seconds to five", "Quote": "\"I was told that in his vest pocket he kept a chronometer instead of a watch. If someone asked him what time it was, he would say, \"A minute and twenty-one seconds to five.\"", "Title": "The Collected Stories ", "Author": "Isaac Bashevis Singer"},
{"Time": "16:59", "Quote_Time": "around 5 p.m.", "Quote": "The rain stopped around 5 p.m. and a few of those people who were out and about expressed mild surprise when the rainbow failed to fade.", "Title": "Mortality -- 'The Rainbow' ", "Author": "Nicholas Royle"}
]