[
{"Time": "17:00", "Quote_Time": "five o’clock", "Quote": "“I believe it is customary in good society to take some slight refreshment at five o’clock.”", "Title": "The Importance of Being Earnest", "Author": "Oscar Wilde"},
{"Time": "17:00", "Quote_Time": "five o’clock", "Quote": "It’s nearly five o’clock and the sun has dried the ground so hard that the edges of the lawns are cracked and hard, as threadbare and brown as worn carpet.", "Title": "The Song Collector", "Author": "Natasha Solomons"},
{"Time": "17:00", "Quote_Time": "5 o’clock", "Quote": "1 little monkey Was goin’ 2 the store When he saw a banana 3 He never climbed be 4 By 5 o’clock that evenin’ He was 6 with a stomach ache  Cuz 7 green bananas  Was what that monkey 8", "Title": "The Little Monkey", "Author": "Shel Silverstein"},
{"Time": "17:00", "Quote_Time": "5 o’clock", "Quote": "“Shall I see you again before my departure?” Asked Albert. “That will be according to the circumstances; when do you set off?” “Tomorrow evening, at 5 o’clock.”", "Title": "The Count of Monte Cristo", "Author": "Alexander Dumas"},
{"Time": "17:00", "Quote_Time": "five", "Quote": "“And what of Irene Adler?” I asked. “Oh, she has turned all the men’s heads down in that part. She is the daintiest thing under a bonnet on this planet. So say the Serpentine-mews, to a man. She lives quietly, sings at concerts, drives out at five every day, and returns at seven sharp for dinner.”", "Title": "The Adventures of Sherlock Holmes", "Author": "Sir Arthur Conan Doyle"},
{"Time": "17:00", "Quote_Time": "five", "Quote": "Mark was reluctant to go to work, but I said not to worry, I’d be fine. I’d have to be fine eventually and I might as well start now. He said he’d skip out directly after school, get someone else to cover Homework Club; he’d by home by five. It was my day off, which struck me as a bit of a waste, but at least I didn’t have to call Sinead and explain why I wasn’t coming in.", "Title": "The Body Lies", "Author": "Jo Baker"},
{"Time": "17:00", "Quote_Time": "five in the afternoon", "Quote": "Hallorann arrived shortly after five in the afternoon, behind the wheel of his now ancient (but perfectly maintained and blindingly polished) red Cadillac. Wendy had been standing at the window, waiting and watching as she had once waited and watched for her husband, hoping Jack would come in in a good mood. And sober.", "Title": "Doctor Sleep", "Author": "Stephen King"},
{"Time": "17:00", "Quote_Time": "5 p.m.", "Quote": "That evening found him sitting at the mouth of a large storm drain on the slope beneath the Cape Fear Memorial Bridge. He had a room, but there was the small matter of stacked-up back rent, which he had absolutely promised to pay as of 5 p.m.  yesterday. Nor was that all. If he returned to his room, he might be invited to visit a certain fortresslike municipal building on Bess Street, to answer certain questions about a certain bar altercation. On the whole, it seemed safer to stay away.", "Title": "Doctor Sleep", "Author": "Stephen King"},
{"Time": "17:00", "Quote_Time": "five", "Quote": "My shadow would walk with my on the sand, at least twenty feet long. Hopeful gulls, smelling the croissants in their waxed paper, would circle overhead. And when I walked back, usually around five (although sometimes I stayed later—there was nothing waiting for me in Heaven’s Bay, a town that mostly went sleepybye when summer was over), my shadow walked with me on the water.", "Title": "Joyland", "Author": "Stephen King"},
{"Time": "17:00", "Quote_Time": "five o’clock", "Quote": "Work started as usual on her twentieth birthday, November 17. It had been raining on and off that afternoon, and pouring since early evening.  At five o’clock the manager gathered the employees together to explain the day’s specials. Servers were required to memorize them word for word and not use crib sheets: veal Milanese, pasta topped with sardines and cabbage, chestnut mousse. ", "Title": "Blind Willow, Sleeping Woman", "Author": "Haruki Murakami"},
{"Time": "17:00", "Quote_Time": "five o’clock", "Quote": "“But how did it end?” I interrupt. “That’s just it . . . it didn’t end. I promised to see her Tuesday around five o’clock. That’s bad, you know! There were lines in her face which will look much worse in daylight. I suppose she wants me to f*** her Tuesday.”", "Title": "Tropic of Cancer", "Author": "Henry Miller"},
{"Time": "17:00", "Quote_Time": "five o’clock", "Quote": "With Tania back on the scene, a steady job, the drunken talk about Russia, the walks home at night, and Paris in full summer, life seems to lift its head a little higher. That’s why perhaps, a letter such as Boris sent me seems absolutely cockeyed. Most every day I meet with Tania around five o’clock, to have a Porto with her, as she calls it. I let her take me to places I’ve never seen before, the swell bars around the Champs-Élysées where the sound of jazz and baby voices crooning seems to soak right through the mahogany woodwork.", "Title": "Tropic of Cancer", "Author": "Henry Miller"},
{"Time": "17:00", "Quote_Time": "five", "Quote": "Sixsmith, Sitting at my escritoire in my dressing gown. The church bell chimes five. Another thirsty dawn. My candle is burnt away. A tiring night turned inside out. ", "Title": "Cloud Atlas", "Author": "David Mitchell"},
{"Time": "17:00", "Quote_Time": "five’", "Quote": "On earth, the clock commanded our lives. I was always aware of the time, and the day of the week, and the month and year. I had made so many plans, mostly with James. ‘See you at my house at five’, I would write him, or ‘Meet me in the garden tomorrow after school’.", "Title": "Kaleidoscope", "Author": "Brian Selznick"},
{"Time": "17:00", "Quote_Time": "five o’clock", "Quote": "Next day at five o’clock she married Tom Buchanan without so much as a shiver, and started off on a three months’ trip to the South Seas.", "Title": "The Great Gatsby", "Author": "F. Scott Fitzgerald"},
{"Time": "17:00", "Quote_Time": "five", "Quote": "The house was in darkness. I didn’t know what to expect when I pushed open the front door. Ben would be missing me; he had said he would be home by five. I pictured him pacing up and down the living room", "Title": "Before I Go to Sleep", "Author": "SJ Watson"},
{"Time": "17:00", "Quote_Time": "five PM", "Quote": "“As part of our effort to discourage drinking and driving, our policy is to courtesy-call people who leave their cars in our lot after closing,” Betsy Neal said. “Your Ford Expedition, Connecticut license plate 775 NSD, will be available for pickup until five PM this evening.”", "Title": "Full Dark, No Stars", "Author": "Stephen King"},
{"Time": "17:00", "Quote_Time": "5:00 P.M.", "Quote": "On this one, the dark background looked like the intersection of Market and Powell at 5:00 P.M., a virtual traffic jam of compressed, energetic spheres. Speedy messengers, all carrying oxygen to parts of someone else’s body.", "Title": "1st to Die", "Author": "James Patterson"},
{"Time": "17:00", "Quote_Time": "five o’clock", "Quote": "On the principle that the best hiding place is in plain sight, the core group of conspirators met at five o’clock that  afternoon in Kordt’s office in the Prussian State building: Gisevius and von Schulenburg from the Interior Ministry, Dohnányi from Justice, Colonel Oster of the Abwehr, and Kordt and Hartmann from the Foreign Service.", "Title": "Munich", "Author": "Robert Harris"},
{"Time": "17:00", "Quote_Time": "5:00 p.m.", "Quote": "After an hour, they caught one gold-and-brown-striped fish that was kind of small, and they put him back. Prager swore it was a baby walleye; Eva seemed fairly sure it wasn’t.  After another hour of drowning worms and losing them in little nibbles, it was almost 5:00 p.m., and supposedly the best time to catch walleye was in the evening; clearly, they were just too eager and had started too early.", "Title": "Kitchens of the Great Midwest", "Author": "J. Ryan Stradal"},
{"Time": "17:00", "Quote_Time": "5:00", "Quote": "“4:00, wallow in self-pity; 4:30, stare into the abyss; 5:00, solve world hunger, tell no one; 5:30, jazzercize; 6:30, dinner with me—I can’t cancel that again; 7:00, wrestle with my self-loathing… I’m booked. Of course, if I bump the loathing to 9, I could still be done in time to lay in bed, stare at the ceiling and slip slowly into madness.”", "Title": "How the Grinch Stole Christmas!", "Author": "The Grinch"},
{"Time": "17:00", "Quote_Time": "five o’clock", "Quote": "“At five o’clock the two ladies retired to dress, and at half-past six Elizabeth was summoned to dinner.”", "Title": "Pride and Prejudice", "Author": "Jane Austen"},
{"Time": "17:00", "Quote_Time": "five o’clock", "Quote": "“I am going to have a bobbing party,” it said, “on Thursday, December the seventeenth, at five o’clock, and I would like it very much if you could come.”", "Title": "This Side of Paradise", "Author": "F. Scott Fitzgerald"},
{"Time": "17:00", "Quote_Time": "five o’clock", "Quote": "“At five o’clock he felt the need of hearing his own voice, so he retreated to his house to see if any one else had arrived. Having climbed the rickety stairs he scrutinized his room resignedly, concluding that it was hopeless to attempt any more inspired decoration than class banners and tiger pictures. There was a tap at the door.”", "Title": "This Side of Paradise", "Author": "F. Scott Fitzgerald"},
{"Time": "17:00", "Quote_Time": "five-o’clock", "Quote": "“About three-fourths of the whole business was for effect and therefore harmless, ended at the door of the cafe, soon enough for the five-o’clock train back to Yale or Princeton; about one-fourth continued on into the dimmer hours and gathered strange dust from strange places. Their party was scheduled to be one of the harmless kind. \"", "Title": "This Side of Paradise", "Author": "F. Scott Fitzgerald"},
{"Time": "17:00", "Quote_Time": "five o’clock", "Quote": "“At five o’clock I was in the Hotel Crillon waiting for Brett. She was not there, so I sat down and wrote some letters. \"", "Title": "This Side of Paradise", "Author": "Ernest Hemingway"},
{"Time": "17:00", "Quote_Time": "5.00 p.m.", "Quote": "5.00 p.m. Read a book", "Title": "The Curious Incident of the Dog in the Night-time ", "Author": "Mark Haddon"},
{"Time": "17:00", "Quote_Time": "five", "Quote": "About five, the Abbot, a young Manchester terrier, began chirruping. He stood on the body of his owner, Flora, with his forepaws on the sill of the balcony, stared through the green rattan blinds, and trembled. He could see the farmer in the field, and Edward asleep on the next balcony.", "Title": "The People With the Dogs ", "Author": "Christina Stead"},
{"Time": "17:00", "Quote_Time": "five o'clock", "Quote": "At five o'clock that afternoon, while Barbara waited in a taxi, Harold went into the convent in Auteuil and explained to the nun who sat in the concierge's glass cage that Mme. Straus-Muguet was expecting them. He assumed that men were not permitted any further, and that they would all three go out for tea.", "Title": "The Chateau ", "Author": "William Maxwell"},
{"Time": "17:00", "Quote_Time": "five o’clock", "Quote": "At five o’clock adieux were waved, and the ponderous liner edged away from the long pier, slowly turned its nose seaward, discarded its tug, and headed for the widening water spaces that led to old world wonders. By night the outer harbour was cleared, and late passengers watched the stars twinkling above an unpolluted ocean.", "Title": "The Horror at Red Hook ", "Author": "H. P. Lovecraft"},
{"Time": "17:00", "Quote_Time": "five o'clock", "Quote": "But I took the mixture at five o'clock in the afternoon. I run my tongue over my dry mouth. I feel dizzy. I know this dizziness: it's because I haven't had a cigarette for hours.", "Title": "The End of Mr Y ", "Author": "Scarlett Thomas"},
{"Time": "17:00", "Quote_Time": "five o'clock", "Quote": "ERE THE HALF-HOUR ended, five o'clock struck; school was dismissed, and all were gone into the refectory to tea. I now ventured to descend; it was deep dusk; I retired into a corner and sat down on the floor.", "Title": "Jane Eyre ", "Author": "Charlotte Brontë"},
{"Time": "17:00", "Quote_Time": "five o'clock", "Quote": "From five o'clock to eight is on certain occasions a little eternity; but on such an occasion as this the interval could be only an eternity of pleasure.", "Title": "The Portrait of a Lady ", "Author": "Henry James"},
{"Time": "17:00", "Quote_Time": "five o'clock", "Quote": "He found it harder to concentrate on drills that afternoon and when he left the building at five o'clock, he was still so worried that he walked straight into someone just outside the door.", "Title": "Harry Potter and the Philosopher's Stone ", "Author": "JK Rowling"},
{"Time": "17:00", "Quote_Time": "five o'clock", "Quote": "She had not seen her yet, as Osmond had given her to understand that it was too soon to begin. She drove at five o'clock to a high floor in a narrow street in the quarter of the Piazza Navona, and was admitted by the portress of the convent, a genial and obsequious person. Isabel had been at this institution before; she had come with Pansy to see the sisters.", "Title": "The Portrait of a Lady ", "Author": "Henry James"},
{"Time": "17:00", "Quote_Time": "five o'clock", "Quote": "Until five o'clock there was no sign of life from the room. Then he rang for his servant and ordered a cold bath.", "Title": "Embers ", "Author": "Sandor Marai"},
{"Time": "17:00", "Quote_Time": "five o'clock", "Quote": "We motored, I remember, leaving London in the morning in a heavy shower of rain, coming to Manderley about five o'clock, in time for tea. I can see myself now, unsuitably dressed as usual, although a bride of seven weeks, in a tan-coloured stockinette frock, a small fur known as a stone marten round my neck, and over all a shapeless mackintosh, far too big for me and dragging to my ankles.", "Title": "Rebecca ", "Author": "Daphne du Maurier"},
{"Time": "17:01", "Quote_Time": "One minute after five.", "Quote": "One minute after five. The seated guests were told that the ceremony would begin shortly. A little more patience was required.", "Title": "Trouble & Triumph: A Novel of Power & Beauty", "Author": "\"Tip \"T.I.\" Harris with David Ritz\""},
{"Time": "17:02", "Quote_Time": "two minutes past five", "Quote": "She stood up, shook her hair into place, smoothed her skirt and turned on the light. It was two minutes past five. She would have thought it midnight or five in the morning.", "Title": "Duplicate Keys", "Author": "Jane Smiley"},
{"Time": "17:03", "Quote_Time": "5:03", "Quote": "\"Good evening, Mrs. Scheindlin,\" the man said before departing. \"Good evening, Chris. Say hello to the wife for me.\" \"I sure will. Thanks. Bye,\" he said, waving to Elliot, who returned the goodbye. It was 5:03 when Elliot rested the handset in its cradle.\"", "Title": "Comrades in Miami: A Novel", "Author": "José Latour"},
{"Time": "17:04", "Quote_Time": "5:04 P.M.", "Quote": "Frank Wamsley spotted his cousin Barbara and her husband and waved to them. Just ahead, he saw Marvin and his two friends. Suddenly the whole bridge convulsed. The time was 5:04 P.M. Steel screamed.", "Title": "The Mothman Prophecies", "Author": "John A. Keel"},
{"Time": "17:05", "Quote_Time": "5:05 p.m.", "Quote": "At approximately 5:05 p.m. Joe became aware of a man standing close to the table, about two metres away, talking in Mandarin into a mobile phone. He was a middle-aged Han wearing cheap leather slip-on shoes, high-waisted black trousers and a white short-sleeved shirt.", "Title": "Typhoon", "Author": "Charles Cumming"},
{"Time": "17:06", "Quote_Time": "around 5 p.m.", "Quote": "The rain stopped around 5 p.m. and a few of those people who were out and about expressed mild surprise when the rainbow failed to fade.", "Title": "Mortality -- 'The Rainbow' ", "Author": "Nicholas Royle"},
{"Time": "17:10", "Quote_Time": "ten after five", "Quote": "The earpiece crackled and he scrawled down the numbers. Cut the switchboard off and dialed Holly’s pager. Just got a long low tone telling him the pager was switched off. Then he tried the cell phone number. He got an electronic bleep and a recorded message of a woman telling him the phone he was dialing was unreachable. He hung up and looked around the room. It was ten after five, Monday afternoon.", "Title": "Die Trying", "Author": "Lee Child"},
{"Time": "17:10", "Quote_Time": "five ten P.M.", "Quote": "Five ten P.M. A ground-to-ground cruise missile, launched from a tractor installed in the backyard of Leonard Sudavico's former home by Rashan and a crew of technicians from Afghanistan, exploded onto the Paul Clay estate in the exact spot where the life-size mermaid had once swum in the waterfall.", "Title": "Trouble & Triumph: A Novel of Power & Beauty", "Author": "\"Tip \"T.I.\" Harris with David Ritz\""},
{"Time": "17:10", "Quote_Time": "ten minutes past five", "Quote": "Hours later, at ten minutes past five, Saturday afternoon, Nora and Travis and Jim Keene crowded in front of the mattress on which Einstein lay. The dog had just taken a few more ounces of water. He looked at them with interest, too. Travis tried to decide if those large brown eyes still had the strange depth, uncanny alertness, and undoglike awareness that he had seen in them so many times before.", "Title": "Watchers ", "Author": "Dean Koontz"},
{"Time": "17:12", "Quote_Time": "twelve minutes past five", "Quote": "\"Well, here we are,\" said Colonel Julyan, \"and it's exactly twelve minutes past five. We shall catch them in the middle of their tea. Better wait for a bit\" Maxim lit a cigarette, and then stretched out his hand to me. He did not speak.\"", "Title": "Rebecca", "Author": "Daphne du Maurier"},
{"Time": "17:14", "Quote_Time": "fourteen minutes past five", "Quote": "\"Do you know what time it is, Atticus?\" she said. \"Exactly fourteen minutes past five. The alarm clock's set for five-thirty. I want you to know that.\"", "Title": "To Kill a Mockingbird", "Author": "Harper Lee"},
{"Time": "17:15", "Quote_Time": "5:15 P.M.", "Quote": "5:15 P.M. Yep, Jack Cermak’s Corner Tap was the eighth circle of hell. In a gentrifying neighborhood like Logan Square, setting up a sanitized, overpriced bar to look like a cheap small-town dive was just plain sick.", "Title": "Kitchens of the Great Midwest", "Author": "J. Ryan Stradal"},
{"Time": "17:15", "Quote_Time": "17:15 hrs", "Quote": "When August Bach emerged from the gloomy chill of the air-conditioned Divisional Fighter Control bunker it was 17:15 hrs CET. The day had ripened into one of those mellow summer afternoons when the air is warm and sweet like soft toffee", "Title": "Bomber", "Author": "Len Deighton"},
{"Time": "17:18", "Quote_Time": "eighteen minutes past five", "Quote": "Lupin rose, without breaking his contemptuous silence, and took the sheet of paper. I remembered soon after that, at this moment, I happened to look at the clock. It was eighteen minutes past five.", "Title": "The Confessions of Arsène Lupin", "Author": "Maurice LeBlanc"},
{"Time": "17:19", "Quote_Time": "5.19 p.m.", "Quote": "The call came at 5.19 p.m. The line was surprisingly clear. A man introduced himself as Major Liepa from the Riga police. Wallander made notes as he listened, occasionally answering a question.", "Title": "The Dogs of Riga", "Author": "Henning Mankell"},
{"Time": "17:20", "Quote_Time": "five-twenty", "Quote": "If she can keep her speed to seventy until she leaves the turnpike at midtown, and if she catches most of the traffic lights, she estimates she can be at her building by five-twenty.", "Title": "If it Bleeds", "Author": "Stephen King"},
{"Time": "17:20", "Quote_Time": "1720", "Quote": "The Meeting was listed as starting at 1730, and it was only around 1720, and Hal thought the voices might signify some sort of pre-Meeting orientation for people who've come for the first time, sort of tentatively, just to scout the whole enterprise out, so he doesn't knock.", "Title": "Infinite Jest", "Author": "David Foster Wallace"},
{"Time": "17:21", "Quote_Time": "around 1720", "Quote": "The Meeting was listed as starting at 1730, and it was only around 1720, and Hal thought the voices might signify some sort of pre-Meeting orientation for people who've come for the first time, sort of tentatively, just to scout the whole enterprise out, so he doesn't knock.", "Title": "Infinite Jest", "Author": "David Foster Wallace"},
{"Time": "17:23", "Quote_Time": "five twenty-three", "Quote": "\"I was wondering if we could meet for a drink.\" \"What for?\" \"Just for a chat. Do you know the Royal batsman, near Central Station? We could meet tomorrow at five?\" \"Five twenty-three,\" I said, to exert some control over the situation.\"", "Title": "A Fraction of the Whole", "Author": "Steve Toltz"},
{"Time": "17:25", "Quote_Time": "five-twenty-five", "Quote": "It was five-twenty-five when I pulled up in front of the library. Still early for our date, so I got out of the car and took a stroll down the misty streets. In a coffee shop, watched a golf match on television, then I went to an entertainment center and played a video game. The object of the game was to wipe out tanks invading from across the river. I was winning at first, but as the game went on, the enemy tanks bred like lemmings, crushing me by sheer number and destroying my base. An on-screen nuclear blast took care of everything, followed by the message game over insert coin.", "Title": "Hard Boiled Wonderland and the End of the World ", "Author": "Haruki Murakami"},
{"Time": "17:25", "Quote_Time": "twenty-five minutes past five", "Quote": "\"Now said Handsley, when Angela had poured out the last cup, \"it's twenty-five minutes past five, At half-past the Murder game is on\"", "Title": "A Man Lay Dead", "Author": "Ngaio Marsh"},
{"Time": "17:30", "Quote_Time": "five-thirty", "Quote": "He picks her up, places her on the bed, lies down beside her. He kisses her again, tentatively, lingeringly. Then he asks what time it is. He himself has no watch. Lesje tells him it’s five-thirty. He sits up. Lesje is beginning to feel slightly unattractive. Are her teeth too large, is that it?", "Title": "Life Before Man", "Author": "Margaret Atwood"},
{"Time": "17:30", "Quote_Time": "half-past five", "Quote": "It was half-past five before Holmes returned. He was bright, eager, and in excellent spirits, a mood which in his case alternated with fits of the blackest depression.", "Title": "The Sign of Four", "Author": "Sir Arthur Conan Doyle"},
{"Time": "17:30", "Quote_Time": "five-thirty", "Quote": "How could anyone say no to Erin Cook?  Well, God said no. God burned Tom Kennedy’s lot, and He burned hers in the process. When I picked up the phone at five-thirty on a gorgeous October afternoon in Westchester, that girl had become a woman whose voice, blurry with the tears, sounded old and tired to death.", "Title": "Joyland", "Author": "Stephen King"},
{"Time": "17:30", "Quote_Time": "5:30", "Quote": "Finally, around 5:30, Eva’s red-and-white bobber plunked below the water, and her thin green rod bowed with an invigorating weight. It was another one of the gold-and-brown guys, beautiful and gasping, held aloft by his lips, urgently splattering the air.", "Title": "Kitchens of the Great Midwest", "Author": "J. Ryan Stradal"},
{"Time": "17:30", "Quote_Time": "5:30", "Quote": "“4:00, wallow in self-pity; 4:30, stare into the abyss; 5:00, solve world hunger, tell no one; 5:30, jazzercize; 6:30, dinner with me—I can’t cancel that again; 7:00, wrestle with my self-loathing… I’m booked. Of course, if I bump the loathing to 9, I could still be done in time to lay in bed, stare at the ceiling and slip slowly into madness.”", "Title": "How the Grinch Stole Christmas!", "Author": "The Grinch"},
{"Time": "17:30", "Quote_Time": "half-past five", "Quote": "He went up to his coachman, who was dozing on the box in the shadow, already lengthening, of a thick lime-tree; he admired the shifting clouds of midges circling over the hot horses, and, waking the coachman, he jumped into the carriage, and told him to drive to Bryansky’s. It was only after driving nearly five miles that he had sufficiently recovered himself to look at his watch, and realise that it was half-past five, and he was late.", "Title": "Anna Karenina ", "Author": "Leo Tolstoy"},
{"Time": "17:30", "Quote_Time": "half-past five", "Quote": "It was half-past five before Holmes returned. He was bright, eager, and in excellent spirits, a mood which in his case alternated with fits of the blackest depression.", "Title": "The Sign Of Four ", "Author": "Arthur Conan Doyle"},
{"Time": "17:30", "Quote_Time": "5:30", "Quote": "\"October 6.— So as not to have too far to walk, I go out about four intending to stop in at the \"Nouvelle France,\" where Nadja is supposed to meet me at 5:30. This gives me time to stroll around the boulevards not far from the Opéra, I have to pick up my pen from the shop where it is being repaired.\"", "Title": "Nadja", "Author": "André Breton"},
{"Time": "17:33", "Quote_Time": "5:33 p.m.", "Quote": "At 5:33 p.m. there is a blast of two deep, resonant notes a major third apart. On another day there is the same blast at 12:54 p.m. On another, exactly 8:00 a.m.", "Title": "Varieties of Disturbance", "Author": "Lydia Davis"},
{"Time": "17:37", "Quote_Time": "5:37", "Quote": "\"Look, Lucille, said Joe when Lucille strolled into the office at 5:37. \"I don't know what you said to this gal, but it seems to have had exactly the opposite of the desired effect. She's got some bee in her bonnet about Harvard Law School.\"", "Title": "Lightning Rods", "Author": "Helen DeWitt"},
{"Time": "17:38", "Quote_Time": "17:38", "Quote": "And then I see something I recognise. Some little green digits, glowing in the blackness. It’s Ben’s alarm clock. Somehow I’m back here, in the apartment. I blink the numbers. 17:38. But that can’t be right. That’s the afternoon.", "Title": "The Paris Apartment", "Author": "Lucy Foley"},
{"Time": "17:38", "Quote_Time": "5.38 p.m.", "Quote": "It was 5.38 p.m. when the Prime Minister’s plane finally broke through the clouds and appeared above Heston Aerodrome. As the ground flickered into view, Legat could see the traffic along the Great West Road. Cars were halted for more than a mile in either direction. It had been raining heavily.", "Title": "Munich", "Author": "Robert Harris"},
{"Time": "17:39", "Quote_Time": "5:39", "Quote": "It’s 5:39 so we can have dinner, it’s quick noodles. While they’re in the hot water, Ma finds hard words to test me from the milk carton like nutritional that means food, and pasteurized that means laser guns zapped away the germs.", "Title": "Room", "Author": "Emma Donoghue"},
{"Time": "17:40", "Quote_Time": "5:40", "Quote": "Hey, young man, what time is it? 'What?' I said, is it 5:30 yet? 'Er, 5:40.' Heavens, they'll be starving. But then that's a good thing. Let them.'", "Title": "I Love Dollars", "Author": "Zhu Wen"},
{"Time": "17:40", "Quote_Time": "five-forty", "Quote": "It's five-forty now. The party's at six. By about ten past, the eleventh floor should be clearing. Arnold is a very popular partner; no one's going to miss his farewell speech if they can help it. Plus, at Carter Spink parties, the speeches always happen early on, so people can get back to work if they need to. And while everyone's listening I'll slip down to Arnold's office. It should work. It has to work. As I stare at my own bizarre reflection, I feel a grim resolve hardening inside me. He's not going to get away with everyone thinking he's a cheery, harmless old teddy bear. He's not going to get away with it.", "Title": "The Undomestic Goddess ", "Author": "Sophie Kinsella"},
{"Time": "17:42", "Quote_Time": "around 5.45", "Quote": "Janice is not waiting for him in the lounge or beside the pool when at last around 5.45 they come home from playing the par-5 eighteenth. Instead one of the girls in their green and white uniforms comes over and tells him that his wife wants him to call home.", "Title": "Rabbit Is Rich", "Author": "John Updike"},
{"Time": "17:43", "Quote_Time": "5:43", "Quote": "It’s 5:43. Time is racing, racing.", "Title": "If it Bleeds", "Author": "Stephen King"},
{"Time": "17:45", "Quote_Time": "5.45", "Quote": "Janice is not waiting for him in the lounge or beside the pool when at last around 5.45 they come home from playing the par-5 eighteenth. Instead one of the girls in their green and white uniforms comes over and tells him that his wife wants him to call home.", "Title": "Rabbit Is Rich", "Author": "John Updike"},
{"Time": "17:46", "Quote_Time": "fourteen minutes to six", "Quote": "Through the curtained windows of the furnished apartment which Mrs. Horace Hignett had rented for her stay in New York rays of golden sunlight peeped in like the foremost spies of some advancing army. It was a fine summer morning. The hands of the Dutch clock in the hall pointed to thirteen minutes past nine; those of the ormolu clock in the sitting-room to eleven minutes past ten; those of the carriage clock on the bookshelf to fourteen minutes to six. In other words, it was exactly eight; and Mrs. Hignett acknowledged the fact by moving her head on the pillow, opening her eyes, and sitting up in bed. She always woke at eight precisely.", "Title": "Three Men and a Maid ", "Author": "P.G. Wodehouse"},
{"Time": "17:48", "Quote_Time": "5:48 p.m.", "Quote": "Father came home at 5:48 p.m. I heard him come through the front door. Then he came into the living room. He was wearing a lime green and sky blue check shirt and there was a double knot on one of his shoes but not on the other.", "Title": "The Curious Incident Of The Dog In The Night-Time", "Author": "Mark Haddon"},
{"Time": "17:50", "Quote_Time": "ten to six", "Quote": "\"What time is it Jack?\" \"Ten to six\"Ten more minutes then.\" I shuffle the cards. \"Time for a quick game of rummy?\"", "Title": "Noughts and Crosses", "Author": "Malorie Blackman"},
{"Time": "17:53", "Quote_Time": "seven minutes to six", "Quote": "\"That boy will be spoiled, as sure as I go on springs; he's made such a lot of. Have you been regulated?\" \"I should think I have!\" exclaimed I, in indignant recollection of my education. \"All right; keep your temper. What time are you?\" \"Seven minutes to six.\"", "Title": "The Adventures of a Three-Guinea Watch", "Author": "Talbot Baines Reed"},
{"Time": "17:54", "Quote_Time": "5:54 pm", "Quote": "\"It was 5:54 pm when Father came back into the living room. He said, 'What is this?\" but he said it very quietly and I didn't realise that he was angry because he wasn't shouting.\"", "Title": "The Curious Incident of the Dog in the Night-time ", "Author": "Mark Haddon"},
{"Time": "17:55", "Quote_Time": "five minutes to six", "Quote": "One, two, three, four, five, six… She wound each clock in turn, three turns each, putting just enough power in the springs to get them ticking in time for Mr Westcott’s inspection. Speaking of which…it was five minutes to six. Five minutes before Mr Westcott would arrive to inspect his clocks. Helena swallowed. She could hear footsteps thundering in the room below and the occasional exclamation from Stanley.", "Title": "The House of One Hundred Clocks", "Author": "A.M. Howell"},
{"Time": "17:55", "Quote_Time": "five minutes to six", "Quote": "The wind moaned and sang dismally, catching the ears and lifting the shabby coat-tails of Mr Mortimer Jenkyn, 'Photographic Artist', as he stood outside and put the shutters up with this own cold hands in despair of further trade. It was five minutes to six.", "Title": "The Deferred Appointment ", "Author": "Algernon Blackwood"},
{"Time": "17:57", "Quote_Time": "nearly six o'clock", "Quote": "When he arrived it was nearly six o'clock, and the sun was setting full and warm, and the red light streamed in through the window and gave more colour to the pale cheeks.", "Title": "Dracula ", "Author": "Bram Stoker"},
{"Time": "17:58", "Quote_Time": "nearly six o'clock", "Quote": "It was nearly six o'clock in the evening, and the absurd bell in the six-foot tin steeple of the church went clank-clank, clank- clank! as old Mattu pulled the rope within.'", "Title": "Burmese Days", "Author": "George Orwell"},
{"Time": "17:59", "Quote_Time": "nearly six o'clock", "Quote": "When he arrived it was nearly six o'clock, and the sun was setting full and warm, and the red light streamed in through the window and gave more colour to the pale cheeks.", "Title": "Dracula", "Author": "Bram Stoker"}
]