[
{"Time":"18:00","Quote_Time":"Six o’clock","Quote":"“Would a minute have mattered? No, probably not, although his young son appeared to have a very accurate internal clock. Possibly even 2 minutes would be okay. Three minutes, even. You could go to five minutes, perhaps. But that was just it. If you could go for five minutes, then you’d go to ten, then half an hour, a couple of hours…and not see your son all evening. So that was that. Six o’clock, prompt. Every day. Read to young Sam. No excuses. He’d promised himself that. No excuses. No excuses at all. Once you had a good excuse, you opened the door to bad excuses.” ","Title":"Thud!","Author":"Terry Pratchett"},
{"Time":"18:00","Quote_Time":"six","Quote":"“When did you say you were returning to Amsterdam?” “You know exactly when, because I told you: tomorrow morning.” “Can you get back earlier?” “I could. There’s a KLM flight at four forty-five p.m. today that would get me into Amsterdam just before six.”","Title":"The Nameless Ones","Author":"John Connolly"},
{"Time":"18:00","Quote_Time":"six p.m.","Quote":"Rick pulled into his driveway, his old Explorer coated in a hazy film of white salt. The winter night had rolled in quickly, the town bathed in darkness by six p.m. He asked Bill to grab his papers and a bit of weed.","Title":"Ohio","Author":"Stephen Markley"},
{"Time":"18:00","Quote_Time":"six o’clock","Quote":"As six o’clock approached, Cryer strolled to the open door of the CAD room. Tom Penny, chewing his lip, was gazing hypnotically at the wall clock.","Title":"The Bill 3","Author":"John Burke"},
{"Time":"18:00","Quote_Time":"six o’clock","Quote":"“It’s only six o’clock,” he observed with a yawn, and then, in a moment, he made an even more interesting discovery.","Title":"The Phantom Tollbooth","Author":"Norton Juster"},
{"Time":"18:00","Quote_Time":"six o’clock","Quote":"‘When is his tea-time?’ I inquired. ‘Oh, at six o’clock. He keeps early hours in the country. You had better change your frock now: I will go with you and fasten it. Here is a candle.’","Title":"Jane Eyre","Author":"Charlotte Brontë"},
{"Time":"18:00","Quote_Time":"six p.m.","Quote":"“What about Nicholas?” Meryl asked as she handed the sheet back to me. I glanced down at the list; there was one space left, the last appointment of the day six p.m. “I’ll pop him down there. Could someone let him know?” “I will,” Meryl said. I pencilled his name in with a question mark.","Title":"The Body Lies","Author":"Jo Baker"},
{"Time":"18:00","Quote_Time":"six","Quote":"Dan lay awake until six. Then he dressed and once more made the trek to the Red Apple. This time he did not hesitate, only instead of extracting two bottles of Bird from the cooler, he took three. What was it they used to say? Good big or go home.","Title":"Doctor Sleep","Author":"Stephen King"},
{"Time":"18:00","Quote_Time":"six o’clock","Quote":"Sometimes the manager would play the role of a customer and test them with questions. Then came the employees’ meal: waiters in this restaurant were not going to have growling stomachs as they took their customers’ order! The restaurant opened its doors at six o’clock, but guests were slow to arrive  because of the downpour, and several reservations were simply canceled.","Title":"Blind Willow, Sleeping Woman","Author":"Haruki Murakami"},
{"Time":"18:00","Quote_Time":"six o’clock in the evening","Quote":"But what was my original self? I couldn’t be sure anymore. I couldn’t help feeling that it was another me, another self that strongly resembled my original self. So now what was I to do? I had lost all sense of direction. I shoved my hand into my pocket and fed every piece of change I found there into a pay phone. Eight rings. Nine. And then she answered. “I was sleeping,” she said with a yawn. “At six o’clock in the evening?”","Title":"Blind Willow, Sleeping Woman","Author":"Haruki Murakami"},
{"Time":"18:00","Quote_Time":"Six o’clock","Quote":"Ursula invites me into the wardrobe. “You haven’t aged a day, Timbo, and neither has this snaky fellow!” Her furry fawn rubs up against my Narnian-sized lamppost and mothballs . . . but then, as ever, I awoke, my swollen appendage as welcome as a swollen appendix, and as useful. Six o’clock. The heating systems composed works in the style of John Cage. Chillblains burned my toe knuckles. I thought about Christmases gone, so many more gone than lay ahead.","Title":"Cloud Atlas","Author":"David Mitchell"},
{"Time":"18:00","Quote_Time":"6:00 p.m.","Quote":"At 6:00 p.m. I race home from work and attempt to make myself attractive. Home these days is a tiny bit insanely expensive studio apartment on North Dearborn; I am constantly banging parts of myself on inconvenient walls, countertops and furniture. ","Title":"The Time Traveler’s Wife","Author":"Audrey Niffenegger"},
{"Time":"18:00","Quote_Time":"six o’clock","Quote":"“Good-evening, Mr. James Windibank,” said Holmes. “I think that this typewritten letter is from you, in which you made an appointment with me for six o’clock?”","Title":"The Adventures of Sherlock Holmes","Author":"Sir Arthur Conan Doyle"},
{"Time":"18:00","Quote_Time":"six o’clock","Quote":"Those who went farther than Chicago would gather in the old dim Union Station at six o’clock of a December evening, with a few Chicago friends, already caught up into their own holiday gayeties, to bid them a hasty good-by.","Title":"The Great Gatsby","Author":"F. Scott Fitzgerald"},
{"Time":"18:00","Quote_Time":"six o’clock","Quote":"She sounded surprised, and possibly also disappointed. He said, “Listen, I can’t speak for long, so please concentrate on what I’m about to say. I want you to pack a week’s worth of clothes and get the garage to drive you and the children to your parents’ right away.” “But it’s six o’clock.” “They’ll still be open.” “Why do we have to go in such a rush? What’s happened?” “Nothing. Nothing yet, anyway. I just want to know you’re somewhere safe.” “It sounds rather panicky. I hate people who panic.”","Title":"Munich","Author":"Robert Harris"},
{"Time":"18:00","Quote_Time":"six","Quote":"The next morning, Sister Veronica is still at prayer in the chapel. At six, when the other sisters file in for Vigils, she is there, prostrate before the cross, her arms outstretched, her forehead touching the cold stone tile. It is only when they lean forward to touch her arm gently that the women see that the blood has settled in her face. She has been dead for many hours.","Title":"The Power","Author":"Naomi Alderman"},
{"Time":"18:00","Quote_Time":"six o’clock","Quote":"Lucinda Quant breaks the story of the big leak on the six o’clock news. She’s straightforward, she’s believable, and, best of all, she has extensive document trails and video footage. She tells the story about how she came by her treasure trove of dirt, though she doesn’t name names","Title":"The Heart Goes Last","Author":"Margaret Atwood"},
{"Time":"18:00","Quote_Time":"Six o’clock","Quote":"“Would a minute have mattered? No, probably not, although his young son appeared to have a very accurate internal clock. Possibly even 2 minutes would be okay. Three minutes, even. You could go to five minutes, perhaps. But that was just it. If you could go for five minutes, then you’d go to ten, then half an hour, a couple of hours…and not see your son all evening. So that was that. Six o’clock, prompt. Every day. Read to young Sam. No excuses. He’d promised himself that.","Title":"Thud","Author":"Terry Pratchett"},
{"Time":"18:00","Quote_Time":"six o’clock","Quote":"Out along the dim six o’clock street, I saw leafless trees standing, striking the sidewalk there like wooden lightning, concrete split apart where they hit, all in a fenced-in ring. An iron line of pickets stuck out of the ground along the front of a tangleweed yard, and on back was a big frame house with a porch,  leaning a rickety shoulder hard into the wind so’s not to be sent tumbling away a couple of blocks like an empty cardboard grocery box.","Title":"One Flew Over the Cuckoo’s Nest","Author":"Ken Kesey"},
{"Time":"18:00","Quote_Time":"six o’clock","Quote":"At most times of the day—except during six o’clock Mass—Dervla could be found spying out of her bedroom window. Bolstering her hunched torso with large pillows, she stared with beady, rhubarb gray eyes out into the damp street below, determined not to miss a minute of provincial drama.","Title":"Pomegranate Soup","Author":"Marsha Mehran"},
{"Time":"18:00","Quote_Time":"six o’clock","Quote":"“You are remarkable, aren’t you!” Amory was becoming trite from where he perched in the centre of the dining-room table one six o’clock.\"","Title":"This Side of Paradise","Author":"F. Scott Fitzgerald"},
{"Time":"18:00","Quote_Time":"Six o’clock","Quote":"“Six o’clock,” said Amory, glancing at his wrist-watch. “I’ll buy you a grea’ big dinner on the strength of the Juvenalia of your collected editions.”","Title":"This Side of Paradise","Author":"F. Scott Fitzgerald"},
{"Time":"18:00","Quote_Time":"six o’clock","Quote":"`And ever since that,’ the Hatter went on in a mournful tone, `he won’t do a thing I ask! It’s always six o’clock now.’","Title":"Alice in Wonderland","Author":"Lewis Carroll"},
{"Time":"18:00","Quote_Time":"6.00 p.m.","Quote":"6.00 p.m. Have tea","Title":"The Curious Incident of the Dog in the Night-time ","Author":"Mark Haddon"},
{"Time":"18:00","Quote_Time":"six o'clock","Quote":"Although it was only six o'clock, the night was already dark. The fog, made thicker by its proximity to the Seine, blurred every detail with its ragged veils, punctured at various distances by the reddish glow of lanterns and bars of light escaping from illuminated windows.","Title":"Le Club des Hachichins","Author":"Théophile Gautier"},
{"Time":"18:00","Quote_Time":"six o'clock","Quote":"Did you go down to the farm while I was away?' 'No,' I said 'but I saw Ted.' 'Did he have a message for me ?' she asked. 'He said today was no good as he was going to Norwich. But Friday at six o'clock, same as usual.' 'Are you sure he said six o'clock?' she asked, puzzled. 'Quite sure.'","Title":"The Go-Between ","Author":"L.P. Hartley"},
{"Time":"18:00","Quote_Time":"six o'clock","Quote":"King Richard: What is o'clock? Catesby: It is six o'clock, full supper time. King Richard: I will not sup tonight. Give me some ink and paper.","Title":"Richard III ","Author":"William Shakespeare"},
{"Time":"18:00","Quote_Time":"six o'clock","Quote":"Leon waited all day for six o'clock to arrive; when he got to the inn, he found no one there but Monsieur Binet, already at the table.","Title":"Madame Bovary ","Author":"Gustave Flaubert"},
{"Time":"18:00","Quote_Time":"six o'clock","Quote":"Oh oh oh. Six o'clock and the master not home yet.","Title":"The skin of our teeth ","Author":"Thornton Wilder"},
{"Time":"18:00","Quote_Time":"six o'clock","Quote":"The newspaper snaked through the door and there was suddenly a six o'clock feeling in the house","Title":"The Prime of Miss Jean Brodie ","Author":"Muriel Spark"},
{"Time":"18:00","Quote_Time":"six o'clock","Quote":"The winter evening settles down With smell of steaks in passageways. Six o'clock.","Title":"Preludes ","Author":"T S Eliot"},
{"Time":"18:00","Quote_Time":"six","Quote":"When the bells of Calvary Church struck six, she saw Mr and Mrs Biggs hurrying down the front stoop, rushing off to the shops before they closed.","Title":"The Interpretation Of Murder ","Author":"Jed Rubenfeld"},
{"Time":"18:02","Quote_Time":"6:02pm","Quote":"6:02pm Kenny heard a loud bang upstairs while Kate was cooking. He ran upstairs and he found nothing out of place.","Title":"Ground of the Devil","Author":"Richard Rezendes"},
{"Time":"18:03","Quote_Time":"6:03","Quote":"Jarrod stared at the clock on his computer. It said 6:03. Outside his office window it was dark. It felt as if someone had sucked all the oxygen from the room and he took an extra bath before responding.","Title":"All The Little Pieces","Author":"Jilliane Hoffman"},
{"Time":"18:03","Quote_Time":"three minutes past six","Quote":"Above it all rose the Houses of Parliament, with the hands of the clock stopped at three minutes past six. It was difficult to believe that all that meant nothing any more, that now it was just a pretentious confection that could decay in peace.","Title":"The Day of the Triffids","Author":"John Wyndham"},
{"Time":"18:04","Quote_Time":"Four minutes after six","Quote":"\"We will make record of it, my Rosannah; every year, as this dear hour chimes from the clock, we will celebrate it with thanksgivings, all the years of our life.\" \"We will, we will, Alonzo!\" \"Four minutes after six, in the evening, my Rosannah...”\"","Title":"The Loves of Alonzo Fitz Clarence and Rosannah Ethelton","Author":"Mark Twain"},
{"Time":"18:05","Quote_Time":"five past six","Quote":"At about five past six Piers came in carrying an evening paper and a few books.","Title":"A Glass of Blessings","Author":"Barbara Pym"},
{"Time":"18:06","Quote_Time":"six minutes after six","Quote":"I wouldn't be concerned if it wasn't David Montgomery. He's just never late, Patty, and it's now six minutes after six. This is creepy. Something is wrong.”","Title":"Accidental Family","Author":"Joan Elliott Pickart"},
{"Time":"18:07","Quote_Time":"seven minutes after six","Quote":"At precisely seven minutes after six, providing that there was no interference from the weather and no unexpected change in schedule, the westbound plane from Boston could be heard from the main street of Clarkton.","Title":"Clarkton","Author":"Howard Fast"},
{"Time":"18:08","Quote_Time":"6:08 p.m.","Quote":"\"6:08 p.m. The code-word \"Valkyrie\" reached von Seydlitz Gabler's headquarters\"","Title":"The Night of the Generals","Author":"Hans Hellmut Kirst"},
{"Time":"18:09","Quote_Time":"6:09pm","Quote":"In comparison, ten floors were a piece of cake. I made it up at 6:09pm and by 6:10pm, was inside the apartment I had been staring at from the outside for almost two entire days. C39's girlfriend's apartment smelled like expensive candles.","Title":"The Woman Who Pretended To Love Men","Author":"Anna Ferrara"},
{"Time":"18:10","Quote_Time":"six ten","Quote":"'Let me see now. You had a drink at the Continental at six ten.' 'Yes.' 'And at six forty-five you were talking to another journalist at the door of the Majestic?' 'Yes, Wilkins. I told you all this, Vigot, before. That night.'","Title":"The Quiet American ","Author":"Graham Greene"},
{"Time":"18:11","Quote_Time":"eleven minutes after six","Quote":"The phone rang at eleven minutes after six, and it was Debby. “Calling for Mr. Wertz, I presume?” “He's left to go to the Importer's Club, Mr. Howard.","Title":"Murder Makes Me Mad","Author":"Ferguson Findley"},
{"Time":"18:12","Quote_Time":"6:12","Quote":"At 6:12 Noreen brings another whole tray that’s dinner, we can have dinner at five something or six something or even seven something, Ma says.","Title":"Room","Author":"Emma Donoghue"},
{"Time":"18:13","Quote_Time":"6:13","Quote":"It’s 6:13, that’s getting nearly to be the evening. Ma says I really should be wrapped up in Rug already, Old Nick might possibly come in early because of me being sick.","Title":"Room","Author":"Emma Donoghue"},
{"Time":"18:14","Quote_Time":"fourteen minutes after six","Quote":"It's the dark side of the day now, fourteen minutes after six. The sky above him is a black tarp etched with sparkly white constellations he doesn't know the names of. Years ago, he'd learned the Big Dipper is part of Ursa Major, and about Orion the Hunter.","Title":"Smoke Kings","Author":"Jahmal Mayfield"},
{"Time":"18:15","Quote_Time":"quarter past six","Quote":"'Quarter past six,' said Tony. 'He's bound to have told her by now.'","Title":"A Handful of Dust ","Author":"Evelyn Waugh"},
{"Time":"18:15","Quote_Time":"quarter past six","Quote":"At a quarter past six he was through with them.","Title":"The Photograph ","Author":"Penelope Lively"},
{"Time":"18:15","Quote_Time":"6.15 pm.","Quote":"I checked the time on the corner of my screen. 6.15 pm. I was never going to finish my essay in forty-five minutes","Title":"Girl Missing ","Author":"Sophie McKenzie"},
{"Time":"18:16","Quote_Time":"sixteen minutes after six","Quote":"When Patrick was finished—at sixteen minutes after six — he conducted Edward to his quarters, a small two-room cottage half a mile from the stables. He washed his hands and then put a kettle on the hob.","Title":"The Suffragette Scandal","Author":"Courtney Milan"},
{"Time":"18:16","Quote_Time":"sixteen minutes past six","Quote":"The clock above the door said sixteen minutes past six. The pictures showed the door opening and a rug coming in — just the rug, flat, held up perpendicular, hanging straight down. Of course there was someone behind it.","Title":"If Death Ever Slept","Author":"Rex Stout"},
{"Time":"18:17","Quote_Time":"seventeen minutes after six","Quote":"“Davis and Cunningham check your story. Davis says you were there at seventeen minutes after six. Your report on the murder reached Headquarters at exactly six thirty-nine. That's twenty-two minutes to account for from the time you left Davis, and it's not more than a five-minute drive here.","Title":"Dead Man's Diary and A Taste for Cognac","Author":"Brett Halliday"},
{"Time":"18:18","Quote_Time":"eighteen minutes after six","Quote":"Then I went to the pay phone and called Lou Poitras. It was eighteen minutes after six, and he wasn't happy to hear from me. “You're late. I got half a dozen people sitting here waiting for you and your boy Thurman. You getting cold feet?” “The tape's gone, Lou. Dees burned it.”","Title":"Free Fall","Author":"Robert Crais"},
{"Time":"18:19","Quote_Time":"nineteen minutes past six","Quote":"“Mr. Hooper rang us at nineteen minutes past six. How long before that did yous reach the scene?” “Coupla minutes, only.” “We'll say quarter past, will we? Keep our lives simple.","Title":"The Hunter","Author":"Tana French"},
{"Time":"18:20","Quote_Time":"twenty past six","Quote":"By the time Elliot's mother arrived at twenty past six, Mrs Sen always made sure all evidence of her chopping was disposed of.","Title":"Interpreter of Maladies","Author":"Jhumpa Lahiri"},
{"Time":"18:21","Quote_Time":"6.21pm","Quote":"5.20pm - 6.21pm: Miss Pettigrew found herself wafted into the passage. She was past remonstrance now, past bewilderment, surprise, expostulation. Her eyes shone. Her face glowed. Her spirits soared. Everything was happening too quickly. She couldn't keep up with things, but, by golly, she could enjoy them.","Title":"Miss Pettigrew Lives for a Day","Author":"Winifred Watson"},
{"Time":"18:22","Quote_Time":"twenty-two minutes past six","Quote":"Clock overturned when he fell forward. That'll give us the time of the crime. Twenty-two minutes past six.","Title":"The Murder at the Vicarage","Author":"Agatha Christie"},
{"Time":"18:23","Quote_Time":"twenty-three minutes after six","Quote":"Actually, it was Monday evening by then because it was now twenty-three minutes after six o'clock. And she decided that, for her, there was no appeal to being a stalker.","Title":"A Baby in the Bargain","Author":"Victoria Pade"},
{"Time":"18:24","Quote_Time":"twenty-four minutes after six","Quote":"When the Napoli Express pulled into Marsaille at twenty-four minutes after six that evening, Master Seamus had already decided that he needed exercise before he needed food.","Title":"Lord Darcy Investigates","Author":"Randall Garrett"},
{"Time":"18:25","Quote_Time":"twenty-five past six","Quote":"At twenty-five past six I go into the bathroom and have a wash, then while the Old Lady's busy in the kitchen helping Chris with the washing up I get my coat and nip out down the stairs.","Title":"A Kind of Loving ","Author":"Stan Barstow"},
{"Time":"18:25","Quote_Time":"6.25","Quote":"I have this moment, while writing, had a wire from Jonathan saying that he leaves by the 6.25 tonight from Launceston and will be here at 10.18, so that I shall have no fear tonight.","Title":"Dracula","Author":"Bram Stoker"},
{"Time":"18:26","Quote_Time":"around half past six","Quote":"It is around half past six in the evening. Dusk is gathering in the living room, an early dusk due to the fog which has rolled in from the Sound and is like a white curtain drawn down outside the windows.","Title":"Long Day's Journey Into Night ","Author":"Eugene O'Neill"},
{"Time":"18:27","Quote_Time":"twenty-seven minutes after six","Quote":"M. Stangerson had left the Darzacs at Dijon, where the whole party had arrived at twenty-seven minutes after six o'clock in the evening.","Title":"The Perfume of the Lady in Black","Author":"Gaston Leroux"},
{"Time":"18:28","Quote_Time":"twenty-eight minutes past six","Quote":"Meanwhile Wilder had reached Ross at twenty-eight minutes past six and had 'phoned to Pemberley.","Title":"Darkness at Pemberley","Author":"T. H. White"},
{"Time":"18:29","Quote_Time":"twenty-nine minutes past six","Quote":"Jenny examined her wristwatch. “I read twenty-nine minutes past six, Donnie. I think you're running fast.” She shot me a victorious smile as the pencil pusher wound his timepiece. “Baby steps.” I suppressed a laugh. I disliked Donald, but I refrained from encouraging Jenny's pranks.","Title":"Spies of Texas","Author":"Brittany E. Brinegar"},
{"Time":"18:30","Quote_Time":"six-thirty","Quote":"Two whores on their way down from Portland to take us deep sea fishing in a boat! it made it tough to stay in bed until the dorm lights came on at six-thirty.","Title":"One Flew Over the Cuckoo’s Nest","Author":"Ken Kesey"},
{"Time":"18:30","Quote_Time":"SIX-THIRTY","Quote":"SIX-THIRTY ON REACHER’S watch, the motion inside the truck changed. Six hours and four minutes they’d cruised steadily, maybe fifty-five or sixty miles an hour, while the heat peaked and fell away. He’d sat, hot and rocking and bouncing in the dark with the wheel well between him and Holly Johnson, ticking off the distance against a map inside his head.","Title":"Die Trying","Author":"Lee Childs"},
{"Time":"18:30","Quote_Time":"6:30 p.m.","Quote":"After he had sent her home, he ate dinner alone at a nearby restaurant: Kyoto-style broiled mackerel with tofu, vinegared vegetables, miso soup, and a bowl of white rice. As usual, he kept away from alcohol. This was 6:30 p.m.","Title":"Blind Willow, Sleeping Woman","Author":"Haruki Murakami"},
{"Time":"18:30","Quote_Time":"6:30","Quote":"“Found at the corner of Goodge Street, a goose and a black felt hat. Mr. Henry Baker can have the same by applying at 6:30 this evening at 221B Baker Street.”","Title":"The Adventures of Sherlock Holmes","Author":"Sir Arthur Conan Doyle"},
{"Time":"18:30","Quote_Time":"half-past six","Quote":"I had been delayed at a case, and it was a little after half-past six when I found myself in Baker Street once more. As I approached the house I saw a tall man in a Scotch bonnet with a coat which was buttoned up to his chin waiting in the bright semicircle which was thrown from the fanlight.","Title":"The Adventures of Sherlock Holmes","Author":"Sir Arthur Conan Doyle"},
{"Time":"18:30","Quote_Time":"6:30","Quote":"“4:00, wallow in self-pity; 4:30, stare into the abyss; 5:00, solve world hunger, tell no one; 5:30, jazzercize; 6:30, dinner with me—I can’t cancel that again; 7:00, wrestle with my self-loathing… I’m booked. Of course, if I bump the loathing to 9, I could still be done in time to lay in bed, stare at the ceiling and slip slowly into madness.”","Title":"How the Grinch Stole Christmas!","Author":"The Grinch"},
{"Time":"18:30","Quote_Time":"half-past six","Quote":"“At five o’clock the two ladies retired to dress, and at half-past six Elizabeth was summoned to dinner.”","Title":"Pride and Prejudice","Author":"Jane Austen"},
{"Time":"18:30","Quote_Time":"six-thirty","Quote":"At six-thirty I left the bar and walked outside. It was getting dark and the big Avenida looked cool and graceful. On the other side were homes that once looked out on the beach. Now they looked out on hotels and most of them had retreated behind tall hedges and walls that cut them off from the street.","Title":"The Rum Diary ","Author":"Hunter S. Thompson"},
{"Time":"18:30","Quote_Time":"6.30 p.m.","Quote":"6.30 p.m. Watch television or a video","Title":"The Curious Incident of the Dog in the Night-time ","Author":"Mark Haddon"},
{"Time":"18:30","Quote_Time":"half-past six","Quote":"As I was turning away, grieved to be parting from him, a thought started up in me and I turned back. 'Shall I take one more message for you?' 'That's good of you' he said, 'but do you want to?' 'Yes, just this once.' It could do no harm, I thought; and I should be far away when the message takes effect, and I wanted to say something to show we were friends. 'Well,' he said, once more across the gap, 'say tomorrow's no good, I'm going to Norwich, but Friday at half-past six, same as usual.'","Title":"The Go-Between ","Author":"L.P. Hartley"},
{"Time":"18:30","Quote_Time":"half past six","Quote":"At five o'clock the two ladies retired to dress, and at half past six Elizabeth was summoned to dinner.","Title":"Pride and Prejudice","Author":"Jane Austen"},
{"Time":"18:30","Quote_Time":"six thirty","Quote":"It is six thirty. Now the dark night and the deafening racket of the crickets again engulf the garden and the veranda, all around the house","Title":"Jealousy ","Author":"Alain Robbe-Grillet"},
{"Time":"18:30","Quote_Time":"half-past six","Quote":"To a casual visitor it might have seemed that Mr Penicuik, who owned the house, had fallen upon evil days; but two of the three gentlemen assembled in the Saloon at half-past six on a wintry evening of late February were in no danger of falling into this error.","Title":"Cotillion ","Author":"Georgette Heyer"},
{"Time":"18:31","Quote_Time":"a little after half past six","Quote":"I had been delayed at a case and it was a little after half past six when I found myself at Baker Street once more","Title":"The Adventure of The Blue Carbuncle","Author":"Arthur Conan Doyle"},
{"Time":"18:32","Quote_Time":"around half past six","Quote":"It is around half past six in the evening. Dusk is gathering in the living room, an early dusk due to the fog which has rolled in from the Sound and is like a white curtain drawn down outside the windows.","Title":"Long Day's Journey Into Night ","Author":"Eugene O'Neill"},
{"Time":"18:33","Quote_Time":"6.33pm","Quote":"Every evening, Michel took the train home, changed at Esbly and usually arrived in Crécy on the 6.33pm train where Annabelle would be waiting at the station.","Title":"Atomised","Author":"Michel Houellebecq"},
{"Time":"18:34","Quote_Time":"around half past six","Quote":"It is around half past six in the evening. Dusk is gathering in the living room, an early dusk due to the fog which has rolled in from the Sound and is like a white curtain drawn down outside the windows.","Title":"Long Day's Journey Into Night ","Author":"Eugene O'Neill"},
{"Time":"18:35","Quote_Time":"6:35 p.m.","Quote":"I swipe for the time with wet thumbs: 6:35 p.m. I’m early. Very early. I’d consider this a good thing if any part of my plan could be called that. I swallow. None of my plan is certain.","Title":"Bath Haus","Author":"P.J. Vernon"},
{"Time":"18:35","Quote_Time":"6.35 pm","Quote":"And then it was 6.35 pm and I heard Father come home in his van and I moved the bed up against the door so he couldn't get in and he came into the house and he and Mother shouted at each other.","Title":"The Curious Incident Of The Dog In The Night-Time","Author":"Mark Haddon"},
{"Time":"18:36","Quote_Time":"6:36","Quote":"Kaldren pursues me like luminescent shadow. He has chalked up on the gateway '96,688,365,498,702'. Should confuse the mail man. Woke 9:05. To sleep 6:36.","Title":"The Voices of Time ","Author":"JG Ballard"},
{"Time":"18:37","Quote_Time":"thirty-seven minutes past six","Quote":"At thirty-seven minutes past six o'clock, Varya pushed open the heavy door to El Nido. She knew immediately that it was a mistake.","Title":"Stealing Time","Author":"Rebecca Bowyer"},
{"Time":"18:38","Quote_Time":"twenty-two minutes to seven","Quote":"He had expected her to arrive late, and had timed the meeting with this possibility in mind, but at twenty-two minutes to seven there she was, caped and hooded, her thin face pink from the bitter wind and her eyes—gosh, they were smashing—glittering.","Title":"Pure Juliet","Author":"Stella Gibbons"},
{"Time":"18:39","Quote_Time":"twenty-one minutes to seven","Quote":"He slipped out into the street at twenty-one minutes to seven, leaving himself a cushion. It was ten minutes to seven when he stepped into the dark tenement hallway directly across the street from the entrance to the Starhurst Hotel.","Title":"Kill as Directed","Author":"Ellery Queen"},
{"Time":"18:40","Quote_Time":"twenty to seven","Quote":"Amy: What's that? I thought I saw someone pass the window. What time is it? Charles: Nearly twenty to seven.","Title":"The Family Reunion ","Author":"TS Eliot"},
{"Time":"18:40","Quote_Time":"twenty minutes to seven","Quote":"Having to change 'buses, I allowed plenty of time — in fact, too much; for we arrived at twenty minutes to seven, and Franching, so the servant said, had only just gone up to dress.","Title":"Diary of a Nobody","Author":"George and Weedon Grossmith"},
{"Time":"18:41","Quote_Time":"six forty-one","Quote":"He made it to Grand Central well in advance. Stillman's train was not due to arrive until six forty-one, but Quinn wanted time to study the geography of the place, to make sure that Stillman would not be able to slip away from him.","Title":"The New York Trilogy","Author":"Paul Auster"},
{"Time":"18:42","Quote_Time":"6:42PM","Quote":"SATURDAY, 9TH JUNE 1984— 6:42PM The IL Jong surveillance teams call for back up and approach the house using the standard break in procedure. Knocking heavily on the door, the Team Commander hears a scuffling movement inside, and orders the door to be smashed open.","Title":"Kafira","Author":"John O'Neill"},
{"Time":"18:43","Quote_Time":"seventeen minutes to seven","Quote":"When the hands of the clock on the dresser indicated seventeen minutes to seven he gave up and tried to find consolation in arranging the eloquent remarks he meant to deliver to Joe Dobbins when that offensive youth returned.","Title":"Full-Back Foster","Author":"Ralph Barbour"},
{"Time":"18:44","Quote_Time":"sixteen minutes to seven","Quote":"At sixteen minutes to seven, before darkness set in, they turned back. Samantha and Mariana walked in sync, their arms around each other. They were planning out their lives, the year to come, a vacation.","Title":"Name of the Dog","Author":"Élmer Mendoza"},
{"Time":"18:44","Quote_Time":"sixteen minutes to seven","Quote":"He looked at his watch. Sixteen minutes to seven. The rush hour had subsided now, and darkness had fallen early. Waiting beside the road, he could see every single car that came toward the Gallows Hill junction.","Title":"Macbeth","Author":"Jo Nesbo"},
{"Time":"18:45","Quote_Time":"six-forty-five","Quote":"The black boy’s dwarf head swivels and comes nose to knuckle with that hand. He frowns at it, then takes a quick check where’s the other two black boys just in case, and tells McMurphy they don’t open the cabinet till six-forty-five. “It’s a policy,” he says.","Title":"One Flew Over the Cuckoo’s Nest","Author":"Ken Kesey"},
{"Time":"18:45","Quote_Time":"six forty-five","Quote":"'Let me see now. You had a drink at the Continental at six ten.' 'Yes.' 'And at six forty-five you were talking to another journalist at the door of the Majestic?' 'Yes, Wilkins. I told you all this, Vigot, before. That night.'","Title":"The Quiet American ","Author":"Graham Greene"},
{"Time":"18:45","Quote_Time":"six forty-five","Quote":"\"Six forty-five,\" called Louie. \"Did you hear, Ming,\" he asked, \"did you hear?\" \"Yes, Taddy, I heard.\" \"What is it?' asked Tommy. \"The new baby, listen, the new baby.\"","Title":"The Man Who Loved Children ","Author":"Christina Stead"},
{"Time":"18:45","Quote_Time":"quarter to seven","Quote":"It was a quarter to seven when I let myself into the office and clicked the light on and picked a piece of paper off the floor. It was a notice from the Green Feather Messenger Service ...","Title":"The High Window","Author":"Raymond Chandler"},
{"Time":"18:46","Quote_Time":"6:46pm","Quote":"6:46pm Our mother would come home from work each day and the first thing she'd do was turn down the heat. “How many times do I have to tell you guys that seventy degrees is warm enough!”","Title":"Bluejay in the Attic","Author":"John C Cole"},
{"Time":"18:47","Quote_Time":"6:47pm","Quote":"The clock said 6:47pm. With growing fear, I walked stiffly around the apartment, turning on all the lights - even the overhead lights in the living room, which we generally didn’t use because they were so stark and bright.","Title":"The Goldfinch","Author":"Donna Tartt"},
{"Time":"18:48","Quote_Time":"twelve minutes to seven","Quote":"Mr. Force took out his watch and looked at it. “It wants twelve minutes to seven now!” he exclaimed. “And here comes Franklin!” replied Le, as the young midshipman was seen running across the yard down to the water's edge, where the boat waited.","Title":"When Shadows Die","Author":"Mrs. E. D. E. N. Southworth"},
{"Time":"18:49","Quote_Time":"6:49 p.m.","Quote":"6:49 p.m. Lieutenant-General Tanz escorted by a motorized unit, drove to Corps headquarters","Title":"The Night of the Generals","Author":"Hans Hellmut Kirst"},
{"Time":"18:49","Quote_Time":"eleven minutes to seven","Quote":"Even as I amble into the pub at eleven minutes to seven, a portion of my mind is adamant that I've made some kind of error, that I've dreamt Holly's text message, and that in half an hour I'll be ambling out again, past the unsubtle sniggers of those who witnessed my folly.","Title":"The Best Thing That Never Happened To Me","Author":"Laura Tait, Jimmy Rice"},
{"Time":"18:50","Quote_Time":"ten minutes to seven","Quote":"At ten minutes to seven Dulcie was ready. She looked at herself in the wrinkly mirror. The reflection was satisfactory. The dark blue dress, fitting without a wrinkle, the hat with its jaunty black feather, the but-slightly-soiled gloves--all representing self- denial, even of food itself--were vastly becoming. Dulcie forgot everything else for a moment except that she was beautiful, and that life was about to lift a corner of its mysterious veil for her to observe its wonders. No gentleman had ever asked her out before. Now she was going for a brief moment into the glitter and exalted show.","Title":"The Four Million ","Author":"O. Henry"},
{"Time":"18:50","Quote_Time":"ten minutes before seven","Quote":"It was time to go see the Lady. When we arrived at her house at ten minutes before seven o'clock, Damaronde answered the door.","Title":"Boy's Life","Author":"Robert R. McCammon"},
{"Time":"18:50","Quote_Time":"ten minutes before seven","Quote":"It was time to go see the Lady. When we arrived at her house at ten minutes before seven o'clock, Damaronde answered the door.","Title":"Boy's Life ","Author":"Robert R. McCammon"},
{"Time":"18:51","Quote_Time":"6:51","Quote":"The square of light in the kitchen doorway had faded to thin purple; his watch said 6:51.","Title":"Salem's Lot","Author":"Stephen King"},
{"Time":"18:52","Quote_Time":"eight minutes to seven","Quote":"I pay for a glass of red wine and sink into one of the not-as-comfy-as-they-look sofas. The clock hanging above the bar reads eight minutes to seven.","Title":"The Best Thing That Never Happened To Me","Author":"Laura Tait, Jimmy Rice"},
{"Time":"18:52","Quote_Time":"eight minutes to seven","Quote":"At eight minutes to seven his visitor left, and Mawsley remained alone in his consulting-room. Appearances suggest how he spent the next few minutes. While he made pencilled calculations regarding the legacy, he smoked his cigar and finished his cocktail.","Title":"Death in Harley Street","Author":"John Rhode"},
{"Time":"18:53","Quote_Time":"near on seven o'clock","Quote":"It was near on seven o'clock when I got to Mr. and Mrs. Fleming's house on 6th Street, where I was renting a room. It was late September, and though there was some sun left, I didn't want to visit a dead man's place with night coming on.","Title":"All Aunt Hagar's Children","Author":"Edward P Jones"},
{"Time":"18:54","Quote_Time":"six minutes to seven","Quote":"When I got to the family house, the time was six minutes to seven. Stepping into the house, the tantalizing aroma of baked potatoes hit my nostrils. “My baby!” My mother squealed catching me off guard.","Title":"GIORDANA","Author":"Chubiley"},
{"Time":"18:55","Quote_Time":"five to seven","Quote":"\"... You had no reason to think the times important. Indeed how suspicious it would be if you had been completely accurate. ''Haven't I been?'' Not quite. It was five to seven that you talked to Wilkins. ''Another ten minutes.\"","Title":"The Quiet American","Author":"Graham Greene"},
{"Time":"18:55","Quote_Time":"6:55","Quote":"The play was set to begin at seven o'clock and finish before sunset. It was 6:55. Beyond the flats we could hear the hockey field filling up. the low rumble got steadily louder - voices, footsteps, the creaking of bleachers, the slamming of car doors in the parking lot.","Title":"Middlesex ","Author":"Jeffrey Eugenides"},
{"Time":"18:56","Quote_Time":"6.56","Quote":"Then it was 6.56. A black Rover - a Rover 90, registration PYX 520 - turned into the street that ran down the left-hand side of The Bunker. It parked. The door on the driver's side opened. A man got out.","Title":"Dreams of leaving","Author":"Rupert Thomson"},
{"Time":"18:57","Quote_Time":"a few minutes before seven","Quote":"\"I feel a little awkward,\" Kay Randall said on the phone, \"asking a man to do these errands ... but that's my problem, not yours. Just bring the supplies and try to be at the church meeting room a few minutes before seven.\"","Title":"Bridging","Author":"Max Apple"},
{"Time":"18:57","Quote_Time":"three minutes to the hour; which was seven","Quote":"Folded in this triple melody, the audience sat gazing; and beheld gently and approvingly without interrogation, for it seemed inevitable, a box tree in a green tub take the place of the ladies’ dressing-room; while on what seemed to be a wall, was hung a great clock face; the hands pointing to three minutes to the hour; which was seven.'","Title":"Between the Acts ","Author":"Virginia Woolf"},
{"Time":"18:58","Quote_Time":"two minutes to seven","Quote":"\"Walk fast,\" says Perry, \"it's two minutes to seven, and I got to be home by—' \"Oh, shut up,\" says I. \"I had an appointment as chief performer at an inquest at seven, and I'm not kicking about not keeping it.\"","Title":"Roads of Destiny","Author":"O. Henry"},
{"Time":"18:59","Quote_Time":"6:59 p.m.","Quote":"At 6:59 p.m. Central Standard Time, I stand in my Sunday best in Clare’s vestibule with my finger on her buzzer, fragrant yellow freesia and an Australian Cabernet in my other arm, and my heart in my mouth.","Title":"The Time Traveler’s Wife","Author":"Audrey Niffenegger"},
{"Time":"18:59","Quote_Time":"About seven o’clock","Quote":"About seven o’clock in the evening she had died, and her frantic husband had made a frightful scene in his efforts to kill West, whom he wildly blamed for not saving her life. Friends had held him when he drew a stiletto, but West departed amidst his inhuman shrieks, curses, and oaths of vengeance.","Title":"Herbert West - Reanimator ","Author":"H. P. Lovecraft"}
]