[
{"Time": "19:00", "Quote_Time": "seven o’clock", "Quote": "“It was about seven o’clock and so still I felt that, if someone had spoken a mile away, I could have answered him.”", "Title": "A Month in the Country", "Author": "J.L. Carr"},
{"Time": "19:00", "Quote_Time": "seven o’clock", "Quote": "By seven o’clock the candles were lit.", "Title": "A Discovery of Witches", "Author": "Deborah Harkness"},
{"Time": "19:00", "Quote_Time": "seven o’clock", "Quote": "At seven o’clock Holly is still in her office, going over invoices that don’t really need her attention.", "Title": "If it Bleeds", "Author": "Stephen King"},
{"Time": "19:00", "Quote_Time": "seven o’clock", "Quote": "Anne made her way across the dooryard, trailing a steadying hand along the side of Bobbi’s truck. When she had passed the truck, she reached at once for the porch railing. She looked up, and in the slanting light of seven o’clock, Gardener thought the woman looked both aged and ageless.", "Title": "The Tommyknockers", "Author": "Stephen King"},
{"Time": "19:00", "Quote_Time": "seven o’clock", "Quote": "On se réunit le matin au breakfast, et puis on se sépare. Everyone does as he pleases till dinnertime. Dinner at seven o’clock. ", "Title": "Anna Karenina", "Author": "Leo Tolstoy"},
{"Time": "19:00", "Quote_Time": "seven o’clock", "Quote": "By seven o’clock, all the guests had arrived, led into the house by Fred and George, who had waited for them at the end of the lane.", "Title": "Harry Potter and the Deathly Hallows", "Author": "JK Rowling"},
{"Time": "19:00", "Quote_Time": "seven o’clock", "Quote": "Be at the third pillar from the left outside the Lyceum Theatre to-night at seven o’clock. If you are distrustful bring two friends. You are a wronged woman and shall have justice. Do not bring the police. If you do, all will be in vain.  -Your unknown friend.", "Title": "A Study in Scarlet", "Author": "Sir Arthur Conan Doyle"},
{"Time": "19:00", "Quote_Time": "seven o’clock", "Quote": "The clocks were chiming seven o’clock. ‘Ah Mr Lipwig,’ said Lord Vetinari, looking up. ‘Thank you so much for dropping in. It has been such a busy day, has it not? Drumknott, do help Mr Lipwig to a chair.  Prophecy can be very exhausting, I believe.’", "Title": "Going Postal", "Author": "Terry Pratchett"},
{"Time": "19:00", "Quote_Time": "seven", "Quote": "Billy closes his eyes and goes to sleep. At seven that evening, he’s eating a room service dinner and watching The Asphalt Jungle on his laptop. It’s a jinxed one last job picture, for sure. The phone rings. It’s Ken Hoff. He tells Billy where they’ll meet tomorrow afternoon. Billy doesn’t have to write it down. Writing things down can be dangerous, and he’s got a good memory.", "Title": "Billy Summers", "Author": "Stephen King"},
{"Time": "19:00", "Quote_Time": "seven sharp", "Quote": "“And what of Irene Adler?” I asked. “Oh, she has turned all the men’s heads down in that part. She is the daintiest thing under a bonnet on this planet. So say the Serpentine-mews, to a man. She lives quietly, sings at concerts, drives out at five every day, and returns at seven sharp for dinner.”", "Title": "The Adventures of Sherlock Holmes", "Author": "Sir Arthur Conan Doyle"},
{"Time": "19:00", "Quote_Time": "seven o’clock", "Quote": "In his hotel room at the Bon Voyage, Dr. Rufus Sixsmith reads a sheaf of letters written to him nearly half a century ago by his friend Robert Frobisher. Sixsmith knows them by heart, but their texture, rustle, and his friend’s faded handwriting calm his nerves. These letters are what he would save from a burning building. At seven o’clock precisely, he washes, changes his shirt, and sandwiches the nine read letters in the Gideon’s Bible—this he replaces in the bedside cabinet. Sixsmith slips the unread letters into his jacket pocket for the restaurant.", "Title": "Cloud Atlas", "Author": "David Mitchell"},
{"Time": "19:00", "Quote_Time": "seven", "Quote": "“Very glad to see you. I dine at seven. There is a woodcock, I believe. By the way, in view of recent occurrences, perhaps I ought to ask Mrs. Hudson to examine its crop.”", "Title": "The Adventures of Sherlock Holmes", "Author": "Sir Arthur Conan Doyle"},
{"Time": "19:00", "Quote_Time": "seven o’clock", "Quote": "By seven o’clock the orchestra has arrived, no thin five-piece affair, but a whole pitful of oboes and trombones and saxophones and viols and cornets and piccolos, and low and high drums.", "Title": "The Great Gatsby", "Author": "F. Scott Fitzgerald"},
{"Time": "19:00", "Quote_Time": "seven o’clock", "Quote": "“Yes, seven o’clock. I will bring dessert.” Smiling in her sad-happy way, she hobbled back into her unit while I continued to mine.", "Title": "The Catacombs", "Author": "Jeremy Bates"},
{"Time": "19:00", "Quote_Time": "seven", "Quote": "“What? No. I mean, yeah, that’s when we have to be in the lot, but there’s a bunch of stuff before, you know, costumes, makeup, all that. I usually get there at seven. I can’t believe nobody told you any of this.”", "Title": "Reprieve", "Author": "James Han Mattson"},
{"Time": "19:00", "Quote_Time": "seven P.M.", "Quote": "After that first night, Kendra quickly fell into a rhythm: She’d drive in with Sarah, arrive by seven P.M., punch in immediately, sift through the costumes, splatter herself with blood, go through makeup if needed, and walk with Christy and Sarah down to the lot.", "Title": "Reprieve", "Author": "James Han Mattson"},
{"Time": "19:00", "Quote_Time": "7:00", "Quote": "“4:00, wallow in self-pity; 4:30, stare into the abyss; 5:00, solve world hunger, tell no one; 5:30, jazzercize; 6:30, dinner with me—I can’t cancel that again; 7:00, wrestle with my self-loathing… I’m booked. Of course, if I bump the loathing to 9, I could still be done in time to lay in bed, stare at the ceiling and slip slowly into madness.”", "Title": "How the Grinch Stole Christmas!", "Author": "The Grinch"},
{"Time": "19:00", "Quote_Time": "seven o’clock", "Quote": "“It contains your new Nimbus Two Thousand, but I don’t want everybody knowing you’ve got a broomstick or they’ll all want one. Oliver Wood will meet you tonight on the Quidditch field at seven o’clock for your first training session. \"", "Title": "Harry Potter and the Sorcerer’s Stone", "Author": "J.K. Rowling"},
{"Time": "19:00", "Quote_Time": "seven o’clock", "Quote": "At seven o’clock precisely, a tiny Italian man entered James’s office. He was wearing a very ancient tuxedo and a white bow tie, which was almost exactly the same size and shape as the mustache on his upper lip.", "Title": "The Wedding Officer", "Author": "by Anthony Capella"},
{"Time": "19:00", "Quote_Time": "seven o'clock", "Quote": "… in a word, seen always at the same evening hour, isolated from all its possible surroundings, detached and solitary against its shadowy background, the bare minimum of scenery necessary .. to the drama of my undressing, as though all Combray had consisted of but two floors joined by a slender staircase, and as though there had been no time there but seven o'clock at night.", "Title": "In Search of Lost Time: Swann's Way ", "Author": "Marcel Proust"},
{"Time": "19:00", "Quote_Time": "seven", "Quote": "The town clock struck seven. The echoes of the great chime wandered in the unlit halls of the library. An autumn leaf, very crisp, fell somewhere in the dark. But it was only the page of a book, turning.", "Title": "Something Wicked This Way Comes ", "Author": "Ray Bradbury"},
{"Time": "19:00", "Quote_Time": "7.00 p.m.", "Quote": "7.00 p.m. Do maths practice", "Title": "The Curious Incident of the Dog in the Night-time ", "Author": "Mark Haddon"},
{"Time": "19:00", "Quote_Time": "seven o'clock", "Quote": "By seven o'clock the orchestra has arrived--no thin five-piece affair but a whole pitful of oboes and trombones and saxophones and viols and cornets and piccolos and low and high drums.", "Title": "The Great Gatsby ", "Author": "F. Scott Fitzgerald"},
{"Time": "19:00", "Quote_Time": "seven ", "Quote": "Edward had been allowed to see me only from seven till nine-thirty pm, always inside the confines of my home and under the supervision of my dad's unfailingly crabby glare.", "Title": "New Moon ", "Author": "Stephenie Meyer"},
{"Time": "19:00", "Quote_Time": "seven o'clock", "Quote": "It was seven o'clock and by this time she was not very far from Raveloe, but she was not familiar enough with those monotonous lanes to know how near she was to her journey's end. She needed comfort, and she knew but one comforter - the familiar demon in her bosom; but she hesitated a moment, after drawing out the black remnant, before she raised it to her lips.", "Title": "Silas Marner ", "Author": "George Eliot"},
{"Time": "19:00", "Quote_Time": "seven o'clock", "Quote": "It was seven o'clock when we got into the coupé with him and started for Long Island. [...] So we drove on toward death through the cooling twilight.", "Title": "The Great Gatsby", "Author": "F. Scott Fitzgerald"},
{"Time": "19:01", "Quote_Time": "around seven", "Quote": "He waited until nearly eight, because around seven there were always more people coming in and out of the house than at other times.", "Title": "The Talented Mr Ripley ", "Author": "Patricia Highsmith"},
{"Time": "19:02", "Quote_Time": "about seven o'clock", "Quote": "Twas about seven o'clock at night, And the wind it blew with all its might, And the rain came pouring down, And the dark clouds seem'd to frown,", "Title": "The Tay Bridge Disaster ", "Author": "William McGonagall"},
{"Time": "19:04", "Quote_Time": "7:04 p.m.", "Quote": "Sunday evening at almost the same hour (to be precise, at about 7:04 p.m.) she rings the front door bell at the home of Walter Moeding, Crime Commissioner, who is at that moment engaged, for professional rather than private reasons, in disguising himself as a sheikh.", "Title": "The Lost Honour of Katharina Blum", "Author": "Heinrich Böll"},
{"Time": "19:08", "Quote_Time": "eight minutes past seven", "Quote": "It was eight minutes past seven and still no girl. I waited impatiently. I watched another crowd surge through the barriers and move quickly down the steps. My eyes were alert for the faintest recognition.", "Title": "The Girl from East Berlin", "Author": "James Furner"},
{"Time": "19:10", "Quote_Time": "7:10 p.m.", "Quote": "A warm breeze came through the window, smelling of freshly cut grass. The landlord was now mowing the patch of green lawn with a push mower. I glanced at my wristwatch. It was 7:10 p.m.", "Title": "The Catacombs", "Author": "Jeremy Bates"},
{"Time": "19:10", "Quote_Time": "in five minutes it would be a quarter past seven", "Quote": "He had already got to the point where, by rocking more strongly, he maintained his equilibrium with difficulty, and very soon he would finally have to make a final decision, for in five minutes it would be a quarter past seven. Then there was a ring at the door of the apartment. “That’s someone from the office,” he told himself, and he almost froze, while his small limbs only danced around all the faster. For one moment everything remained still. “They aren’t opening,” Gregor said to himself, caught up in some absurd hope.", "Title": "Metamorphosis ", "Author": "Franz Kafka"},
{"Time": "19:10", "Quote_Time": "seven-ten", "Quote": "The party was to begin at seven. The invitations gave the hour as six-thirty because the family knew everyone would come a little late, so as not to be the first to arrive. At seven-ten not a soul had come; somewhat acrimoniously, the family discussed the advantages and disadvantages of tardiness", "Title": "The Elderly Lady", "Author": "Jorge Luis Borges"},
{"Time": "19:11", "Quote_Time": "19:11", "Quote": "Good, you said. Run, or you won't get a seat. See you soon. Your voice was reassuring. 19:11:00, the clock said. I put the phone back on its hook and I ran. The seat I got, almost the last one in the carriage, was opposite a girl who started coughing as soon as there weren't any other free seats I could move to. She looked pale and the cough rattled deep in her chest as she punched numbers into her mobile. Hi, she said (cough). I'm on the train. No, I've got a cold. A cold (cough). Yeah, really bad. Yeah, awful actually. Hello? (cough) Hello?", "Title": "The Whole Story and Other Stories ", "Author": "Ali Smith"},
{"Time": "19:12", "Quote_Time": "7:12", "Quote": "\"He taught me that if I had to meet someone for an appointment, I must refuse to follow the 'stupid human habit' of arbitrarily choosing a time based on fifteen-minute intervals. \"Never meet people at 7:45 or 6:30, Jasper, but pick times like 7:12 and 8:03!\"", "Title": "A Fraction of the Whole", "Author": "Steve Toltz"},
{"Time": "19:14", "Quote_Time": "7:14", "Quote": "If he'd lived in New York and worked in an office, he might have thrived as the typical, over-martini'd, cheating husband, leaving every night on the 7:14 to White Plains, a smudge of lipstick high on his neck, and a tide of lies to see him through to the next day.", "Title": "The Life and Opinions of Maf the Dog, and of his friend Marilyn Monroe", "Author": "Andrew O'Hagan"},
{"Time": "19:15", "Quote_Time": "fifteen minutes past seven", "Quote": "The raft drifted steadily north. “There must be a current.” The current was carrying them north, toward the hotel. He looked at his watch and was astonished to see it was fifteen minutes past seven. Only fifteen minutes had passed since he had last looked at his watch. It seemed like two hours.", "Title": "Jurassic Park", "Author": "Michael Crichton"},
{"Time": "19:15", "Quote_Time": "quarter past seven in the evening", "Quote": "It was on the busy, dirty Anerley Road in South London that the man hit me. It was the nineteenth of September, it was around quarter past seven in the evening, and I was walking downhill from the train station to our flat after a shift at the bookshop. The weather had been fine in the morning when I set out for work, but now it was raining and I wasn’t dressed for it.", "Title": "The Body Lies", "Author": "Jo Baker"},
{"Time": "19:15", "Quote_Time": "7:15 p.m.", "Quote": "At 7:15 p.m. and nine seconds, Prager called Eva’s cell, and once again it went straight to VM. He tried her apartment, and no one answered; a machine didn’t even pick up.", "Title": "Kitchens of the Great Midwest", "Author": "J. Ryan Stradal"},
{"Time": "19:15", "Quote_Time": "7:15", "Quote": "Cell count down to 400,000. Woke 8:10. To sleep 7:15. (Appear to have lost my watch without realising it, had to drive into town to buy another.)", "Title": "The Voices of Time ", "Author": "JG Ballard"},
{"Time": "19:15", "Quote_Time": "seven fifteen", "Quote": "Nick had a large wild plan of his own for the night, but for now he let Leo take charge: they were going to go back to Notting Hill and catch the seven fifteen screening of Scarface at the Gate.", "Title": "The Line of Beauty", "Author": "Alan Hollinghurst"},
{"Time": "19:15", "Quote_Time": "seven-fifteen", "Quote": "The party was to begin at seven. The invitations gave the hour as six-thirty because the famly knew everyone would come a little late, so as not to be the first to arrive. .. By seven-fifteen not another soul could squeeze into the house.", "Title": "The elderly lady ", "Author": "Jorge Luis Borges"},
{"Time": "19:16", "Quote_Time": "sixteen past seven PM", "Quote": "“Sixteen past seven PM? That's when he came into the store or when he left after the fact?”", "Title": "The Last Precinct ", "Author": "Patricia Cornwell"},
{"Time": "19:17", "Quote_Time": "7.17 p.m.", "Quote": "Colonel Putnis knocked on his door at 7.17 p.m. The car was waiting in front of the hotel, and they drove through the dark streets to police headquarters. It had grown much colder during the evening, and the city was almost deserted.", "Title": "The Dogs of Riga", "Author": "Henning Mankell"},
{"Time": "19:19", "Quote_Time": "seven-nineteen", "Quote": "And it was me who spent about three hours this afternoon arguing one single contract. The term was best endeavors. The other side wanted to use reasonable efforts. In the end we won the point- but I can't feel my usual triumph. All I know is, it's seven-nineteen, and in eleven minutes I'm supposed to be halfway across town, sitting down to dinner at Maxim's with my mother and brother Daniel. I'll have to cancel. My own birthday dinner.", "Title": "The Undomestic Goddess ", "Author": "Sophie Kinsella"},
{"Time": "19:20", "Quote_Time": "nineteen-twenty", "Quote": "Winston lit the burner and set a pan of water to boil. He had brought an envelope full of Victory Coffee and some saccharine tablets. The clock’s hands said seven-twenty: it was nineteen-twenty really.", "Title": "1984", "Author": "George Orwell"},
{"Time": "19:20", "Quote_Time": "seven-twenty", "Quote": "Winston lit the burner and set a pan of water to boil. He had brought an envelope full of Victory Coffee and some saccharine tablets. The clock’s hands said seven-twenty: it was nineteen-twenty really.", "Title": "1984", "Author": "George Orwell"},
{"Time": "19:20", "Quote_Time": "seven-twenty", "Quote": "The clock read seven-twenty, but I felt no hunger. You'd think I might have wanted to eat something after the day I'd had, but I cringed at the very thought of food. I was short of sleep, my gut was slashed, and my apartment was gutted. There was no room for appetite.", "Title": "Hard Boiled Wonderland and the End of the World ", "Author": "Haruki Murakami"},
{"Time": "19:20", "Quote_Time": "7:20", "Quote": "The pause, we finally concluded, was to allow the other important people to catch up, those who had arrived at 7:10 waiting for those who had arrived at 7:20.", "Title": "Parkinson's Law or the Pursuit of Progress", "Author": "C Northcote Parkinson"},
{"Time": "19:21", "Quote_Time": "7:21", "Quote": "Gripping her gym bag in her right hand, Aomame, like Buzzcut, was waiting for something to happen. The clock display changed to 7:21, then 7:22, then 7:23.", "Title": "1Q84", "Author": "Haruki Murakami"},
{"Time": "19:22", "Quote_Time": "7:22", "Quote": "Gripping her gym bag in her right hand, Aomame, like Buzzcut, was waiting for something to happen. The clock display changed to 7:21, then 7:22, then 7:23.", "Title": "1Q84", "Author": "Haruki Murakami"},
{"Time": "19:23", "Quote_Time": "7:23", "Quote": "Gripping her gym bag in her right hand, Aomame, like Buzzcut, was waiting for something to happen. The clock display changed to 7:21, then 7:22, then 7:23.", "Title": "1Q84", "Author": "Haruki Murakami"},
{"Time": "19:24", "Quote_Time": "almost twenty-five after seven", "Quote": "He picked up his hat and coat and Clarice said hello to him and he said hello and looked at the clock and it was almost twenty-five after seven.", "Title": "The Evening's at Seven", "Author": "James Thurber"},
{"Time": "19:25", "Quote_Time": "7:25", "Quote": "He tried one more time at 7:25, and nothing had changed. It ran and ran, eleven, twelve, thirteen times.  He threw his guitar in his dad’s car and drove south toward Prescott. The Built to Spill tape was still in the tape deck, and he just let it keep going; it might as well be the damn soundtrack to everything.", "Title": "Kitchens of the Great Midwest", "Author": "J. Ryan Stradal"},
{"Time": "19:25", "Quote_Time": "twenty-five after seven", "Quote": "He picked up his hat and coat and Clarice said hello to him and he said hello and looked at the clock and it was almost twenty-five after seven.", "Title": "The Evening's at Seven", "Author": "James Thurber"},
{"Time": "19:29", "Quote_Time": "minute before seven-thirty", "Quote": "McMurphy is whispering and nudging the Acutes sitting around him, and in a minute they all nod, and he lays three dollars on the table and leans back. Everybody turns in his chair and watches that butter sneak on down the wall, starting, hanging still, shooting ahead and leaving a shiny trail behind it on the pain. Nobody says a word. They look at the butter, then at the clock, then back at the butter. The clock’s moving now. The butter makes it down to the floor about a half minute before seven-thirty, and McMurphy gets back all the money he lost.", "Title": "One Flew Over the Cuckoo’s Nest", "Author": "Ken Kesey"},
{"Time": "19:30", "Quote_Time": "seven-thirty", "Quote": "When the news was over, Anderson told Gardener she was going to bed.  “At seven-thirty?” “I’m still bushed.” And she looked it. ", "Title": "The Tommyknockers", "Author": "Stephen King"},
{"Time": "19:30", "Quote_Time": "seven-thirty", "Quote": "At seven-thirty, Chetta Reynolds blew into the examining room where the Stones and their ceaselessly screaming baby daughter had been stashed. The poet rumored to be on the short list for  Presidential Medal of Freedom was dressed in straight-leg jeans and a BU sweatshirt with a hole in one elbow.", "Title": "Doctor Sleep", "Author": "Stephen King"},
{"Time": "19:30", "Quote_Time": "seven thirty", "Quote": "I could see her eyeing the sweaty bottle of rosé. “Come out with me tonight, pretty please? My friend Jackie from Pilates is having a birthday party at a gay bar in the Village. I wasn’t going to go, but if you come with me it could be fun. It’s only seven thirty. And it’s Friday night. Let’s drink this and go out. The night is young!” “I’m tired, Reva,” I said, peeling the wrapper off the cap of a bottle of NyQuil.\"", "Title": "My Year of Rest and Relaxation", "Author": "Ottessa Moshfegh"},
{"Time": "19:30", "Quote_Time": "Seven-thirty", "Quote": "Seven-thirty back to the day room. The Big Nurse looks out through her special glass, always polished till you can’t tell it’s there, and nods at what she sees, reaches up and tears a sheet off her calendar one day closer to the goal.", "Title": "One Flew Over the Cuckoo’s Nest", "Author": "Ken Kesey"},
{"Time": "19:30", "Quote_Time": "seven-thirty", "Quote": "McMurphy is whispering and nudging the Acutes sitting around him, and in a minute they all nod, and he lays three dollars on the table and leans back. Everybody turns in his chair and watches that butter sneak on down the wall, starting, hanging still, shooting ahead and leaving a shiny trail behind it on the pain. Nobody says a word. They look at the butter, then at the clock, then back at the butter. The clock’s moving now. The butter makes it down to the floor about a half minute before seven-thirty, and McMurphy gets back all the money he lost.", "Title": "One Flew Over the Cuckoo’s Nest", "Author": "Ken Kesey"},
{"Time": "19:30", "Quote_Time": "half-past seven", "Quote": "But now he was close - here was the house, here were the gates. Somewhere a clock beat a single chime. 'What, is it really half-past seven? That's impossible, it must be fast!’", "Title": "Crime and Punishment ", "Author": "Fyodor Dostoyevsky"},
{"Time": "19:30", "Quote_Time": "7:30", "Quote": "On July 25th, 8:30 a.m. the bitch Novaya dies whelping. At 10 o'clock she is lowered into her cool grave, at 7:30 that same evening we see our first floes and greet them wishing they were the last.", "Title": "The Terrors of Ice and Darkness ", "Author": "Christoph Ransmayr"},
{"Time": "19:30", "Quote_Time": "half-past seven", "Quote": "The clock showed half-past seven. This was the twilight time. He would be there now. I pictured him in his old navy-blue sweater and peaked cap, walking soft-footed up the track towards the wood. He told me he wore the sweater because navy-blue barely showed up in the dark, black was even better, he said. The peaked cap was important too, he explained, because the peak casts a shadow over one's face.", "Title": "Danny, the Champion of the World ", "Author": "Roald Dahl"},
{"Time": "19:30", "Quote_Time": "7.30", "Quote": "The telephone call came at 7.30 on the evening of March 18th, a Saturday, the eve of the noisy, colourful festival that the town held in honour of Saint Joseph the carpenter -", "Title": "A Simple Story ", "Author": "Leonardo Sciascia"},
{"Time": "19:32", "Quote_Time": "7:32 p.m.", "Quote": "It’s 7:32 p.m., and Marge sits beside Clay on one side of the interrogation room table. Luke and I sit opposite them. We’ve run through the preambles. The interview is being recorded.", "Title": "Beneath Devil’s Bridge", "Author": "Loreth Anne White"},
{"Time": "19:35", "Quote_Time": "7.35", "Quote": "7.35-40. Yseut arrives at 'M. and S.', puts through phone call.", "Title": "The Case of the Gilded Fly", "Author": "Edmund Crispin"},
{"Time": "19:39", "Quote_Time": "7:39 P.M.", "Quote": "7:39 P.M. Eva and Braque made $180 at Jack Cermak’s before complains from the nosy wait staff and whiny-ass sore losers forced them out. Then they made a quick five bucks at the famous Every 1’s A Wiener hot dog stand in Andersonville just for taking a bite from a Fire Dog. Eva actually took two bites, because that’s just who she was.", "Title": "Kitchens of the Great Midwest", "Author": "J. Ryan Stradal"},
{"Time": "19:40", "Quote_Time": "7.40", "Quote": "She arrives at 7.40, ten minutes late, but the children, Jimmy and Bitsy, are still eating supper and their parents are not ready to go yet. From other rooms come the sound of a baby screaming, water running, a television musical (no words: probably a dance number - patterns of gliding figures come to mind).", "Title": "The Babysitter", "Author": "Robert Coover"},
{"Time": "19:42", "Quote_Time": "7:42", "Quote": "“So he really had no choice but to pay an occasional visit to the living room instead, where the hands on the grandfather clock now indicated, rather unambiguously, that it was 7:42” ", "Title": "The Lincoln Highway", "Author": "Amor Towles"},
{"Time": "19:42", "Quote_Time": "seven, and forty-two minutes", "Quote": "“I had been in the tech ninja sleeve only a few hours—seven, and forty-two minutes according to the time display chipped into my upper-left field of vision—but there were none of the usual download side effects.”", "Title": "Altered Carbon", "Author": "Richard K. Morgan"},
{"Time": "19:42", "Quote_Time": "seven forty-two", "Quote": "I glance at my watch as we speed along the Strand. Seven forty-two. I'm starting to feel quite excited. The street outside is still bright and warm and tourists are walking along in T-shirts and shorts, pointing at the High Court. It must have been a gorgeous summer's day. Inside the air-conditioned Carter Spink building you have no idea what the weather in the real world is doing.", "Title": "The Undomestic Goddess ", "Author": "Sophie Kinsella"},
{"Time": "19:45", "Quote_Time": "quarter to eight in the evening", "Quote": "“At quarter to eight in the evening, Emmett was sitting in a run-down saloon at the edge of Manhattan with a glass of beer and a photograph of Harrison Hewett on the bar in front of him.”", "Title": "The Lincoln Highway", "Author": "Amor Towles"},
{"Time": "19:45", "Quote_Time": "a quarter to eight o’clock", "Quote": "“There will call upon you to-night, at a quarter to eight o’clock,” it said, “a gentleman who desires to consult you upon a matter of the very deepest moment. Your recent services to one of the royal houses of Europe have shown that you are one who may safely be trusted with matters which are of an importance which can hardly be exaggerated. This account of you we have from all quarters received. Be in your chamber then at that hour, and do not take it amiss if your visitor wear a mask.”", "Title": "The Adventures of Sherlock Holmes", "Author": "Sir Arthur Conan Doyle"},
{"Time": "19:45", "Quote_Time": "Seven-forty-five", "Quote": "Seven-forty-five the black boys move down the line of Chronics taping catheters on the ones that will hold still for it. Catheters are second-hand condoms the ends clipped off and rubber-banded to tubes that run down pantlegs to a plastic sack marked DISPOSABLE NOT TO BE RE-USED, which it is my job to wash out at the end of each day.", "Title": "One Flew Over the Cuckoo’s Nest", "Author": "Ken Kesey"},
{"Time": "19:45", "Quote_Time": "fifteen minutes to eight", "Quote": "“Contrary to his habit of being late, Pierre on that day arrived at the Bergs’ house, not at ten but at fifteen minutes to eight.”", "Title": "War and Peace", "Author": "Leo Tostoy"},
{"Time": "19:45", "Quote_Time": "7:45", "Quote": "\"He taught me that if I had to meet someone for an appointment, I must refuse to follow the 'stupid human habit' of arbitrarily choosing a time based on fifteen-minute intervals. \"Never meet people at 7:45 or 6:30, Jasper, but pick times like 7:12 and 8:03!\"", "Title": "A Fraction of the Whole", "Author": "Steve Toltz"},
{"Time": "19:45", "Quote_Time": "19.45", "Quote": "\"He tells his old friend the train times and they settle on the 19.45 arriving at 23.27. 'I'll book us into the ultra-luxurious Francis Drake Lodge. Running water in several rooms. Have you got a mobile?\"", "Title": "Other People's Money", "Author": "Justin Cartwright"},
{"Time": "19:49", "Quote_Time": "eleven minutes to eight", "Quote": "\"There's a big, old-fashioned clock in the surgery. Just as Dr. Wellesley went out I heard the Moot Hall clock chime half-past seven, and then the chimes of St. Hathelswide's Church. I noticed that our clock was a couple of minutes slow, and I put it right.\" When did you next see Dr. Wellesley?\" \"At just eleven minutes to eight.\" \"Where?\" \"In the surgery.\" \"He came back there?\" \"Yes.\" \"How do you fix that precise time--eleven minutes to eight?\" \"Because he'd arranged to see a patient in Meadow Gate at ten minutes to eight. I glanced at the clock as he came in, saw what time it was, and reminded him of the appointment.\"", "Title": "In the Mayor's Parlour ", "Author": "J. S. Fletcher"},
{"Time": "19:50", "Quote_Time": "Ten minutes to Eight", "Quote": "“The hands of the clock in the middle of the wall were pointing to Ten minutes to Eight. The cafe closed at Eight.”", "Title": "Before the coffee gets cold: Tales from the cafe", "Author": "Toshikazu Kawaguchi"},
{"Time": "19:50", "Quote_Time": "ten to eight", "Quote": "At ten to eight, he strolled downstairs, to make sure that Signora Buffi was not pottering around in the hall and that her door was not open, and to make sure there really was no one in Freddie's car", "Title": "The Talented Mr Ripley", "Author": "Patricia Highsmith"},
{"Time": "19:52", "Quote_Time": "nearly eight", "Quote": "He waited until nearly eight, because around seven there were always more people coming in and out of the house than at other times. At ten to eight, he strolled downstairs, to make sure that Signora Buffi was not pottering around in the hall and that her door was not open, and to make sure there really was no one in Freddie's car, though he had gone down in the middle of the afternoon to look at the car and see if it was Freddie's.", "Title": "The Talented Mr Ripley ", "Author": "Patricia Highsmith"},
{"Time": "19:53", "Quote_Time": "7.53 p.m.", "Quote": "\"Wednesday, 11 th December 1963. 7.53 p.m. \"Help me. You've got to help me.\" The woman's voice quavered on the edge of tears. The duty constable who had picked up the phone heard a hiccuping gulp, as if the caller was struggling to speak.\"", "Title": "A Place of Execution", "Author": "Val McDermid"},
{"Time": "19:54", "Quote_Time": "six minutes to eight", "Quote": "The body was found at six minutes to eight. Doctor Young arrived some thirty minutes later. Just let me get that clear - I've a filthy memory.", "Title": "A Man Lay Dead", "Author": "Ngaio Marsh"},
{"Time": "19:55", "Quote_Time": "five minutes to eight", "Quote": "At five minutes to eight , the Prime Minister emerged from Wilson’s office, followed by Halifax and Cadogan. Wilson was the last to appear. He looked irritated. Legat guessed he must have had a further argument with Cadogan.", "Title": "Munich", "Author": "Robert Harris"},
{"Time": "19:55", "Quote_Time": "five to eight", "Quote": "Flora drew her coat round her, and looked up into the darkening vault of the sky. Then she glanced at her watch. It was five to eight.", "Title": "Cold Comfort Farm", "Author": "Stella Gibbons"},
{"Time": "19:56", "Quote_Time": "four minutes to eight", "Quote": "I remember the cigarette in his hard face, against the now limitless storm cloud. Bernardo cried to him unexpectedly: 'What time is it, Ireno?' Without consulting the sky, without stopping, he replied: 'It's four minutes to eight, young Bernardo Juan Franciso.' His voice was shrill, mocking.", "Title": "Funes the Memorious-Labyrinths ", "Author": "Jorge Luis Borges"},
{"Time": "19:57", "Quote_Time": "three minutes till eight", "Quote": "\"At three minutes till eight, Laszlo and His Yankee Hussars set up onstage. While the band played their Sousa medley, Carter thoroughly checked his kit, stuffing his pockets with scarves, examining the seals on decks of cards. He glanced toward his levitation device. \"Good luck, Carter.\" The voice was quiet.\"", "Title": "Carter Beats The Devil", "Author": "Glen David Gold"},
{"Time": "19:58", "Quote_Time": "7.58pm.", "Quote": "Robert Langdon stole an anxious glance at his wristwatch: 7.58pm. The smiling face of Mickey Mouse did little to cheer him up.", "Title": "The Lost Symbol", "Author": "Dan Brown"},
{"Time": "19:59", "Quote_Time": "just before eight o' clock", "Quote": "\"Kuniang made her appearance in my study just before eight o' clock, arrayed in what had once ben a \"party frock\".\"", "Title": "The Maker of Heavenly Trousers ", "Author": "Daniel Vare"},
{"Time": "19:59", "Quote_Time": "A minute to eight.", "Quote": "Quickly, quickly. A minute to eight. My hot water bottle was ready, and I filled a glass with water from the tap. Time was of the essence.", "Title": "The Thirteenth Tale", "Author": "Diane Setterfield"}
]