[
{"Time": "19:00:00", "Data": {"Quote": "Twas about seven o'clock at night, And the wind it blew with all its might, And the rain came pouring down, And the dark clouds seem'd to frown,", "Title": "The Tay Bridge Disaster", "Author": "William McGonagall"}},
{"Time": "19:00:00", "Data": {"Quote": "By seven o'clock the orchestra has arrived--no thin five-piece affair but a whole pitful of oboes and trombones and saxophones and viols and cornets and piccolos and low and high drums. The last swimmers have come in from the beach now and are dressing upstairs; the cars from New York are parked five deep in the drive, and already the halls and salons and verandas are gaudy with primary colors and hair shorn in strange new ways and shawls beyond the dreams of Castile. The bar is in full swing and floating rounds of cocktails permeate the garden outside until the air is alive with chatter and laughter and casual innuendo and introductions forgotten on the spot and enthusiastic meetings between women who never knew each other's names.", "Title": "The Great Gatsby", "Author": "F. Scott Fitzgerald"}},
{"Time": "19:00:00", "Data": {"Quote": "t was seven o'clock when we got into the coupé with him and started for Long Island. [...] So we drove on toward death through the cooling twilight.", "Title": "The Great Gatsby", "Author": "F. Scott Fitzgerald"}},
{"Time": "19:00:00", "Data": {"Quote": "7.00 p.m. Do maths practice", "Title": "The Curious Incident of the Dog in the Night-time", "Author": "Mark Haddon"}},
{"Time": "19:00:00", "Data": {"Quote": "... to the drama of my undressing, as though all Combray had consisted of but two floors joined by a slender staircase, and as though there had been no time there but seven o'clock at night. I must own that I could have assured any questioner that Combray did include other scenes and did exist at other hours than these.", "Title": "In Search of Lost Time: Swann's Way", "Author": "Marcel Proust"}},
{"Time": "19:00:00", "Data": {"Quote": "About seven o’clock in the evening she had died, and her frantic husband had made a frightful scene in his efforts to kill West, whom he wildly blamed for not saving her life. Friends had held him when he drew a stiletto, but West departed amidst his inhuman shrieks, curses, and oaths of vengeance.", "Title": "Herbert West - Reanimator", "Author": "H. P. Lovecraft"}},
{"Time": "19:00:00", "Data": {"Quote": "Edward had been allowed to see me only from seven till nine-thirty pm, always inside the confines of my home and under the supervision of my dad's unfailingly crabby glare.", "Title": "New Moon", "Author": "Stephenie Meyer"}},
{"Time": "19:00:00", "Data": {"Quote": "It was seven o'clock and by this time she was not very far from Raveloe, but she was not familiar enough with those monotonous lanes to know how near she was to her journey's end. She needed comfort, and she knew but one comforter - the familiar demon in her bosom; but she hesitated a moment, after drawing out the black remnant, before she raised it to her lips.", "Title": "Silas Marner", "Author": "George Eliot"}},
{"Time": "19:00:00", "Data": {"Quote": "\"The town clock struck seven. The echoes of the great chime wandered in the unlit halls of the library. An autumn leaf, very crisp, fell somewhere in the dark. But it was only the page of a book, turning.\"", "Title": "Something Wicked This Way Comes", "Author": "Ray Bradbury"}},
{"Time": "19:10:00", "Data": {"Quote": "The party was to begin at seven. The invitations gave the hour as six-thirty because the famly knew everyone would come a little late, so as not to be the first to arrive. At seven-ten not a soul had come; somewhat acrimoniously, the family discussed the advantages and disadvantages of tardiness: Elvira, who prided herself on her punctuality, declared it was an unforgiveable discourtesy to leave people waiting; Julia, repeating the words of her late husband, replied that visitors who arrived late showed their consideration, since if everyone arrives a little late it's more comfortable all around, and no one has to feel rushed. By seven-fifteen not another soul could squeeze into the house.", "Title": "The elderly lady", "Author": "Jorge Luis Borges"}},
{"Time": "19:10:00", "Data": {"Quote": "... very soon he would finally have to make a final decision, for in five minutes it would be a quarter past seven. Then there was a ring at the door of the apartment. “That’s someone from the office,” he told himself, and he almost froze, while his small limbs only danced around all the faster. For one moment everything remained still. “They aren’t opening,” Gregor said to himself, caught up in some absurd hope.", "Title": "Metamorphosis", "Author": "Franz Kafka"}},
{"Time": "19:11:00", "Data": {"Quote": "Good, you said. Run, or you won't get a seat. See you soon. Your voice was reassuring. 19:11:00, the clock said. I put the phone back on its hook and I ran. The seat I got, almost the last one in the carriage, was opposite a girl who started coughing as soon as there weren't any other free seats I could move to. She looked pale and the cough rattled deep in her chest as she punched numbers into her mobile. Hi, she said (cough). I'm on the train. No, I've got a cold. A cold (cough). Yeah, really bad. Yeah, awful actually. Hello? (cough) Hello?", "Title": "The Whole Story and Other Stories", "Author": "Ali Smith"}},
{"Time": "19:15:00", "Data": {"Quote": "The party was to begin at seven. The invitations gave the hour as six-thirty because the famly knew everyone would come a little late, so as not to be the first to arrive. At seven-ten not a soul had come; somewhat acrimoniously, the family discussed the advantages and disadvantages of tardiness: Elvira, who prided herself on her punctuality, declared it was an unforgiveable discourtesy to leave people waiting; Julia, repeating the words of her late husband, replied that visitors who arrived late showed their consideration, since if everyone arrives a little late it's more comfortable all around, and no one has to feel rushed. By seven-fifteen not another soul could squeeze into the house.", "Title": "The elderly lady", "Author": "Jorge Luis Borges"}},
{"Time": "19:15:00", "Data": {"Quote": "Cell count down to 400,000. Woke 8:10. To sleep 7:15. (Appear to have lost my watch without realising it, had to drive into town to buy another.)", "Title": "The Voices of Time", "Author": "JG Ballard"}},
{"Time": "19:16:00", "Data": {"Quote": "“Sixteen past seven PM? That's when he came into the store or when he left after the fact?”", "Title": "The Last Precinct", "Author": "Patricia Cornwell"}},
{"Time": "19:19:00", "Data": {"Quote": "… And it was me who spent about three hours this afternoon arguing one single contract. The term was best endeavors. The other side wanted to use reasonable efforts. In the end we won the point- but I can't feel my usual triumph. All I know is, it's seven-nineteen, and in eleven minutes I'm supposed to be halfway across town, sitting down to dinner at Maxim's with my mother and brother Daniel. I'll have to cancel. My own birthday dinner.", "Title": "The Undomestic Goddess", "Author": "Sophie Kinsella"}},
{"Time": "19:20:00", "Data": {"Quote": "The clock read seven-twenty, but I felt no hunger. You'd think I might have wanted to eat something after the day I'd had, but I cringed at the very thought of food. I was short of sleep, my gut was slashed, and my apartment was gutted. There was no room for appetite.", "Title": "Hard Boiled Wonderland and the End of the World", "Author": "Haruki Murakami"}},
{"Time": "19:30:00", "Data": {"Quote": "At half past seven element", "Title": " ", "Author": "Emily Dickinson"}},
{"Time": "19:30:00", "Data": {"Quote": "\"But now he was close - here was the house, here were the gates. Somewhere a clock beat a single chime. 'What, is it really half-past seven? That's impossible, it must be fast!'\"", "Title": "Crime and Punishment", "Author": "Fyodor Dostoyevsky"}},
{"Time": "19:30:00", "Data": {"Quote": "The telephone call came at 7.30 on the evening of March 18th, a Saturday, the eve of the noisy, colourful festival that the town held in honour of Saint Joseph the carpenter -", "Title": "A Simple Story", "Author": "Leonardo Sciascia"}},
{"Time": "19:30:00", "Data": {"Quote": "The clock showed half-past seven. This was the twilight time. He would be there now. I pictured him in his old navy-blue sweater and peaked cap, walking soft-footed up the track towards the wood. He told me he wore the sweater because navy-blue barely showed up in the dark, black was even better, he said. The peaked cap was important too, he explained, because the peak casts a shadow over one's face.", "Title": "Danny, the Champion of the World", "Author": "Roald Dahl"}},
{"Time": "19:42:00", "Data": {"Quote": "I glance at my watch as we speed along the Strand. Seven forty-two. I'm starting to feel quite excited. The street outside is still bright and warm and tourists are walking along in T-shirts and shorts, pointing at the High Court. It must have been a gorgeous summer's day. Inside the air-conditioned Carter Spink building you have no idea what the weather in the real world is doing.", "Title": "The Undomestic Goddess", "Author": "Sophie Kinsella"}},
{"Time": "19:45:00", "Data": {"Quote": "He taught me that if I had to meet someone for an appointment, I must refuse to follow the 'stupid human habit' of arbitrarily choosing a time based on fifteen-minute intervals. \"Never meet people at 7:45 or 6:30, Jasper, but pick times like 7:12 and 8:03!\"", "Title": "A fraction of the whole", "Author": "Steve Toltz"}},
{"Time": "19:49:00", "Data": {"Quote": "There's a big, old-fashioned clock in the surgery. Just as Dr. Wellesley went out I heard the Moot Hall clock chime half-past seven, and then the chimes of St. Hathelswide's Church. I noticed that our clock was a couple of minutes slow, and I put it right.\" When did you next see Dr. Wellesley?\" \"At just eleven minutes to eight.\" \"Where?\" \"In the surgery.\" \"He came back there?\" \"Yes.\" \"How do you fix that precise time--eleven minutes to eight?\" \"Because he'd arranged to see a patient in Meadow Gate at ten minutes to eight. I glanced at the clock as he came in, saw what time it was, and reminded him of the appointment.\"", "Title": "In the Mayor's Parlour", "Author": "J. S. Fletcher"}},
{"Time": "19:50:00", "Data": {"Quote": "He waited until nearly eight, because around seven there were always more people coming in and out of the house than at other times. At ten to eight, he strolled downstairs, to make sure that Signora Buffi was not pottering around in the hall and that her door was not open, and to make sure there really was no one in Freddie's car, though he had gone down in the middle of the afternoon to look at the car and see if it was Freddie's.", "Title": "The Talented Mr Ripley", "Author": "Patricia Highsmith"}},
{"Time": "19:53:00", "Data": {"Quote": "Wednesday, 11 th December 1963. 7.53 p.m. 'Help me. You've got to help me.' The woman's voice quavered on the edge of tears. The duty constable who had picked up the phone heard a hiccuping gulp, as if the caller was struggling to speak.", "Title": "A Place of Execution", "Author": "Val McDermid"}},
{"Time": "19:56:00", "Data": {"Quote": "I remember the cigarette in his hard face, against the now limitless storm cloud. Bernardo cried to him unexpectedly: 'What time is it, Ireno?' Without consulting the sky, without stopping, he replied: 'It's four minutes to eight, young Bernardo Juan Franciso.' His voice was shrill, mocking.", "Title": "Funes the Memorious-Labyrinths", "Author": "Jorge Luis Borges"}}
]
