[
{"Time": "20:00", "Data": {"Quote_Time": "", "Quote": "At eight o'clock the next evening Aunt Ellen took a quaint old gold ring from a moth-eaten case and gave it to Richard.", "Title": "The Four Million", "Author": "O. Henry"}},
{"Time": "20:00", "Data": {"Quote_Time": "8:00 P.M.", "Quote": "The ten directors now sitting in the conference room were irritable and impatient. It was 8:00 P.M. They had been talking among themselves for the last ten minutes, but slowly had fallen silent.", "Title": "Jurassic Park", "Author": "Michael Crichton"}},
{"Time": "20:00", "Data": {"Quote_Time": "Eight o’clock", "Quote": "On the wall above the cupboard, invisible save at night, by lamplight and even then evincing an enigmatic profundity because it had but one hand, a cabinet clock ticked, then with a preliminary sound as if it had cleared its throat, struck five times. ‘Eight o’clock,’ Dilsey said.", "Title": "The Sound and the Fury", "Author": "William Faulkner"}},
{"Time": "20:00", "Data": {"Quote_Time": "eight o’clock", "Quote": "“My fiddle would be the better for new strings,” he remarked. “Put your pistol in your pocket. When the fellow comes, speak to him in an ordinary way. Leave the rest to me. Don’t frighten him by looking at him too hard.” “It is eight o’clock now,” I said, glancing at my watch.", "Title": "A Study in Scarlet", "Author": "Sir Arthur Conan Doyle"}},
{"Time": "20:00", "Data": {"Quote_Time": "eight o’clock", "Quote": "The mother nodded. She didn’t seem able to get out a word. The daughter burst into tears. I felt more than ever that these people knew something of the matter. “At what o’clock did Mr. Drebber leave your house for the train?” I asked. “At eight o’clock,” she said, gulping in her throat to keep down her agitation.", "Title": "A Study in Scarlet", "Author": "Sir Arthur Conan Doyle"}},
{"Time": "20:00", "Data": {"Quote_Time": "eight o’clock", "Quote": "I have been drunk just twice in my life, and the second time was that afternoon; so everything that happened has a dim, hazy cast over it, although until after eight o’clock the apartment was full of cheerful sun.", "Title": "The Great Gatsby", "Author": "F. Scott Fitzgerald"}},
{"Time": "20:00", "Data": {"Quote_Time": "eight o’clock", "Quote": "Again at eight o’clock, when the dark lanes of the Forties were lined five deep with throbbing taxicabs, bound for the theatre district, I felt a sinking in my heart. Forms leaned together in the taxis as they waited, and voices sang, and there was laughter from unheard jokes, and lighted cigarettes outlined unintelligible 70 gestures inside.", "Title": "The Great Gatsby", "Author": "F. Scott Fitzgerald"}},
{"Time": "20:00", "Data": {"Quote_Time": "Eight o’clock", "Quote": "Eight o’clock, no later, you light the lamps, the big one by the large window, the small one on your desk, they are not to see by— It is still twilight out over the sand, the scrub oaks and cranberries, even the small birds have not settled. For sleep yet, out of the reach of prowling foxes. No, you light the lamps because you are alone in your small house and the wicks sputtering gold are like two visitors with good stories.", "Title": "New and Selected Poems, Volume One", "Author": "Mary Oliver"}},
{"Time": "20:00", "Data": {"Quote_Time": "eight o’clock", "Quote": "She stared back, surprised and confused. Then defiant. Abruptly she closed the laptop, stuffed it in her bag. She withdrew a pen and scribbled an address on a napkin. “If you change your mind,” she said stiffly, standing, “I will be at this location between eight o’clock and nine o’clock tonight.”", "Title": "The Catacombs", "Author": "Jeremy Bates"}},
{"Time": "20:00", "Data": {"Quote_Time": "8:00 p.m.", "Quote": "It was nearly 8:00 p.m., and Sully was glad to see the lights still on. With no Internet  service of his own, and the computers at the Gazette being out of the question (he didn’t want anyone to know what he was doing, least of all reporters), this was his best and only option for doing research; a place where he once wrote grade-school book reports.", "Title": "The First Phone Call From Heaven", "Author": "Mitch Albom"}},
{"Time": "20:00", "Data": {"Quote_Time": "Eight o’clock", "Quote": "Eight o’clock the walls whirr and hum into full swing. The speaker in the ceiling says, “Medications,” using the Big Nurse’s voice.", "Title": "One Flew Over the Cuckoo’s Nest", "Author": "Ken Kesey"}},
{"Time": "20:00", "Data": {"Quote_Time": "eight", "Quote": "“I’ll give you a ride, of course!” Sarah said, slapping Kendra’s shoulder. “It’s really no problem.” Kendra grabbed where she’d been slapped. “We start at eight?” she said, kneading her shoulder.", "Title": "Reprieve", "Author": "James Han Mattson"}},
{"Time": "20:00", "Data": {"Quote_Time": "eight", "Quote": "“Then the grandfather’s clock in the hall outside struck eight, and the memory of the night before came to him.”", "Title": "This Side of Paradise", "Author": "F. Scott Fitzgerald"}},
{"Time": "20:00", "Data": {"Quote_Time": "8 o’clock", "Quote": "“Mr. Owen - unfortunately delayed - unable to get here till tomorrow. Instructions - everything they wanted - if they would like to go to their rooms?… dinner would be at 8 o’clock…”", "Title": "And Then There Were None", "Author": "Agatha Christie"}},
{"Time": "20:00", "Data": {"Quote_Time": "eight o’clock", "Quote": "Philip Lombard had the habit of waking at daybreak. He did so on this particular morning. He raised himself on an elbow and listened. The wind had somewhat abated but was still blowing. He could hear no sound of rain… At eight o’clock the wind was blowing more strongly, but Lombard did not hear it. He was asleep again.", "Title": "And Then There Were None", "Author": "Agatha Christie"}},
{"Time": "20:00", "Data": {"Quote_Time": "eight o'clock", "Quote": "'TIS eight o'clock,--a clear March night, The moon is up,--the sky is blue, The owlet, in the moonlight air, Shouts from nobody knows where; He lengthens out his lonely shout, Halloo! halloo! a long halloo!", "Title": "The Idiot Boy ", "Author": "William Wordsworth"}},
{"Time": "20:00", "Data": {"Quote_Time": "At eight", "Quote": "\"I trace the words, I'll arrive to collect you for drinks at eight on Saturday.\"", "Title": "Tell-All ", "Author": "Chuck Palahniuk"}},
{"Time": "20:00", "Data": {"Quote_Time": "8.00 p.m.", "Quote": "8.00 p.m. Have a bath", "Title": "The Curious Incident of the Dog in the Night-time ", "Author": "Mark Haddon"}},
{"Time": "20:00", "Data": {"Quote_Time": "eight o'clock", "Quote": "Arthur thought he could even bear to listen to the album of bagpipe music he had won. It was eight o'clock and he decided he would make himself, force himself, to listen to the whole record before he phoned her.", "Title": "So Long, and Thanks for All the Fish", "Author": "Douglas Adams"}},
{"Time": "20:00", "Data": {"Quote_Time": "eight o'clock", "Quote": "At eight o'clock that evening, a Saturday, Pamela Chamcha stood with Jumpy Joshi - who had refused to let her go unaccompanied - next to the Photo-Me machine in a corner of the main concourse of Euston station, feeling ridiculously conspiratorial.", "Title": "Satanic Verses ", "Author": "Salman Rushdie"}},
{"Time": "20:00", "Data": {"Quote_Time": "eight", "Quote": "Freud had me knock on Jung's door, to no avail. They waited until eight, then set off for Brill's without him.", "Title": "The Interpretation Of Murder ", "Author": "Jed Rubenfeld"}},
{"Time": "20:00", "Data": {"Quote_Time": "eight o'clock", "Quote": "I have been drunk just twice in my life, and the second time was that afternoon; so everything that happened has a dim, hazy cast over it. although until after eight o'clock the apartment was full of cheerful sun.", "Title": "The Great Gatsby ", "Author": "F. Scott Fitzgerald"}},
{"Time": "20:00", "Data": {"Quote_Time": "eight o'clock", "Quote": "It's the twenty-third of June nineteen seventy-five, and it is eight o'clock in the evening, seated at his jigsaw puzzle, Bartlebooth has just died.", "Title": "Life: A User's Manual ", "Author": "Georges Perec"}},
{"Time": "20:00", "Data": {"Quote_Time": "eight o'clock", "Quote": "She looked at her watch- it was eight o'clock", "Title": "The Beautiful and Damned ", "Author": "F. Scott Fitzgerald"}},
{"Time": "20:00", "Data": {"Quote_Time": "At eight", "Quote": "That day he forgot to go to dinner; he noticed the fact at eight in the evening, and as it was too late to go to the Rue St Jaques, he ate a lump of bread.", "Title": "Les Miserables ", "Author": "Victor Hugo"}},
{"Time": "20:00", "Data": {"Quote_Time": "eight", "Quote": "The clock struck eight. Had it been ten, Elinor would have been convinced that at that moment she heard a carriage driving up to the house; and so strong was the persuasion that she did, in spite of the almost impossibility of their being already come, that she moved into the adjoining dressing-closet and opened a window-shutter, to be satisfied of the truth. She instantly saw that her ears had not deceived her.", "Title": "Sense and Sensibility ", "Author": "Jane Austen"}},
{"Time": "20:01", "Data": {"Quote_Time": "a little after eight o'clock", "Quote": "It was only a little after eight o'clock, so all the shows were about silliness or murder.", "Title": "Slaughterhouse 5", "Author": "Kurt Vonnegut"}},
{"Time": "20:02", "Data": {"Quote_Time": "two minutes past eight", "Quote": "\"Yes, I must go to the railway station, and if he's not there, then go there and catch him.\" Anna looked at the railway timetable in the newspapers. An evening train went at two minutes past eight. \"Yes, I shall be in time.\"", "Title": "Anna Karenina", "Author": "Leo Tolstoy"}},
{"Time": "20:03", "Data": {"Quote_Time": "8:03", "Quote": "He taught me that if I had to meet someone for an appointment, I must refuse to follow the 'stupid human habit' of arbitrarily choosing a time based on fifteen-minute intervals. 'Never meet people at 7:45 or 6:30, Jasper, but pick times like 7:12 and 8:03!'", "Title": "A Fraction of the Whole", "Author": "Steve Toltz"}},
{"Time": "20:04", "Data": {"Quote_Time": "10:04", "Quote": "On Saturday. November 12. 1955, the Hill Valley Courthouses clock tower was struck by lightning, which poured 1.21 gigawatts of energy into the structure.  Time stood still at 10:04 on the clocks face from that day on,", "Title": "Back to the Future: Race through Time", "Author": "Marc Sumerak"}},
{"Time": "20:04", "Data": {"Quote_Time": "8.04", "Quote": "The earth seems to cast its darkness upward into the air. The farm country is somber at night. He is grateful when the lights of Lankaster merge with his dim beams. He stops at a diner who's clock says 8.04.", "Title": "Rabbit, Run", "Author": "John Updike"}},
{"Time": "20:05", "Data": {"Quote_Time": "8.05 pm", "Quote": "December 23rd At 8.05 pm Prof. Preobrazhensky commenced the first operation of its kind to be performed in Europe: removal under anaesthesia of a dog's testicles and their replacement by implanted human testes, with appendages and seminal ducts, taken from a 28-year-old human male", "Title": "The Heart of a Dog", "Author": "Mikhail Bulgakov"}},
{"Time": "20:05", "Data": {"Quote_Time": "five minutes past eight", "Quote": "Ransom took out his watch, which he had adapted, on purpose, several hours before, to Boston time, and saw that the minutes had sped with increasing velocity during this interview, and that it now marked five minutes past eight.", "Title": "The Bostonians ", "Author": "Henry James"}},
{"Time": "20:06", "Data": {"Quote_Time": "after eight o’clock", "Quote": "I have been drunk just twice in my life, and the second time was that afternoon; so everything that happened has a dim, hazy cast over it, although until after eight o’clock the apartment was full of cheerful sun.", "Title": "The Great Gatsby ", "Author": "F. Scott Fitzgerald"}},
{"Time": "20:07", "Data": {"Quote_Time": "8:07 pm", "Quote": "And I could hear that there were fewer people in the little station when the train wasn't there, so I opened my eyes and I looked at my watch and it said 8:07 pm and I had been sitting on the bench for approximately 5 hours but it hadn't seemed like approximately 5 hours, except that my bottom hurt and I was hungry and thirsty.", "Title": "The Curious Incident of the Dog in the Night-Time", "Author": "Mark Haddon"}},
{"Time": "20:07", "Data": {"Quote_Time": "8:07", "Quote": "Bennie pulled the transcripts for that night. The first call had come in at 8:07, with a positive ID.", "Title": "Mistaken Identity ", "Author": "Lisa Scottoline"}},
{"Time": "20:10", "Data": {"Quote_Time": "ten minutes past eight", "Quote": "It is ten minutes past eight. I must tell you how much I love you at ten minutes past eight on a Sunday evening, January 27th 1918.", "Title": "Letter to John Middleton Murry", "Author": "Katherine Mansfield"}},
{"Time": "20:10", "Data": {"Quote_Time": "8:10 P.M.", "Quote": "8:10 P.M. Even on a regular night, The Truth was intolerable. The floor was coated in sawdust, music that could only be described as cock-metal blasted on the sound system, Christmas lights flashed out of sync at a headache-inducing pace, and the walls were covered with faux-homey wooden signs that said shit like: YOU ARE NEVER 2 OLD 2 DRINK 2 MANY 6 PACKS", "Title": "Kitchens of the Great Midwest", "Author": "J. Ryan Stradal"}},
{"Time": "20:10", "Data": {"Quote_Time": "2010h.", "Quote": "At 2010h. on 1 April Y.D.A.U., the medical attache is still watching the unlabelled entertainment cartridge.", "Title": "Infinite Jest", "Author": "David Foster Wallace"}},
{"Time": "20:14", "Data": {"Quote_Time": "fourteen minutes past eight", "Quote": "When a call came through to Dilworth’s home number at fourteen minutes past eight o’clock, Olbier and Jones reacted with far more excitement than the situation warranted because they were desperate for action.", "Title": "Watchers ", "Author": "Dean Koontz"}},
{"Time": "20:15", "Data": {"Quote_Time": "8:15 p.m.", "Quote": "8:15 p.m. Cannot locate operating instructions (for video)", "Title": "Bridget Jones's Diary", "Author": "Helen Fielding"}},
{"Time": "20:15", "Data": {"Quote_Time": "8.15 p.m.", "Quote": "8.15 p.m. Get changed into pyjamas", "Title": "The Curious Incident of the Dog in the Night-time ", "Author": "Mark Haddon"}},
{"Time": "20:15", "Data": {"Quote_Time": "quarter past eight", "Quote": "\"Natsha: I was looking to see if there wasn't a fire. It's Shrovetide, and the servant is simply beside herself; I must look out that something doesn't happen. When I came through the dining-room yesterday midnight, there was a candle burning. I couldn't get her to tell me who had lighted it. [Puts down her candle] What's the time? Andrey: [Looks at his watch] A quarter past eight. Natasha: And Olga and Irina aren't in yet. The poor things are still at work. Olga at the teachers' council, Irina at the telegraph office...[sighs] I said to your sister this morning, \"Irina, darling, you must take care of yourself.\" But she pays no attention. Did you say it was a quarter past eight?\"", "Title": "The Three Sisters ", "Author": "Anton Chekhov"}},
{"Time": "20:16", "Data": {"Quote_Time": "sixteen minutes past eight", "Quote": "He kissed her hand and after a while went to get two more drinks. When he got back, it was sixteen minutes past eight, and Lois was humming softly along with the jukebox", "Title": "The Rotters' Club", "Author": "Jonathan Coe"}},
{"Time": "20:17", "Data": {"Quote_Time": "20.17", "Quote": "20.17 A red warning light failed to go on in the Drive Room, beginning a chain of events which would lead, in a further twenty-three minutes, to the total annihilation of the entire crew of Red Dwarf.", "Title": "Red Dwarf", "Author": "Grant Naylor"}},
{"Time": "20:18", "Data": {"Quote_Time": "2018 hrs", "Quote": "2018 hrs Katya has arrived at the Odessa Hotel. Barley and Katya are talking in the canteen. Wicklow and one irregular observing. More.", "Title": "The Russia House", "Author": "John le Carre"}},
{"Time": "20:20", "Data": {"Quote_Time": "Eight-twenty", "Quote": "Eight-twenty the cards and puzzles go out. . . .", "Title": "One Flew Over the Cuckoo’s Nest", "Author": "Ken Kesey"}},
{"Time": "20:20", "Data": {"Quote_Time": "8.20 p.m.", "Quote": "8.20 p.m. Play computer games", "Title": "The Curious Incident of the Dog in the Night-time ", "Author": "Mark Haddon"}},
{"Time": "20:20", "Data": {"Quote_Time": "20.20", "Quote": "At 20.20 all ships had completed oiling. Hove to, they had had the utmost difficulty in keeping position in that great wind; but they were infinitely safer than in the open sea", "Title": "H.M.S. Ulysses ", "Author": "Alistair MacLean"}},
{"Time": "20:20", "Data": {"Quote_Time": "twenty minutes past eight", "Quote": "Knowing that the dinner was only for us six, we never dreamed it would be a full dress affair. I had no appetite. It was quite twenty minutes past eight before we sat down to dinner.", "Title": "Diary of a Nobody", "Author": "George and Weedon Grossmith"}},
{"Time": "20:21", "Data": {"Quote_Time": "8.21", "Quote": "At 8.21, after a knock at the door, a constable said a military police vehicle had just driven into the courtyard, the driver asking for \"Mr.\" Murray.", "Title": "The Ipcress File", "Author": "Len Deighton"}},
{"Time": "20:23", "Data": {"Quote_Time": "20.23.", "Quote": "20.23. In a few minutes she would go down.She could have borrowed some mascara from her daughter Sally, but it was too late. She could have rung her mother in Northam, but it was too late. Seven minutes of solitude she had, and then she would descend.", "Title": "The Radiant Way", "Author": "Margaret Drabble"}},
{"Time": "20:24", "Data": {"Quote_Time": "8.24.", "Quote": "Peach checked his watch. 8.24. If he wasn't in a taxi in twenty minutes he'd be done for.", "Title": "Dreams of Leaving ", "Author": "Rupert Thomson"}},
{"Time": "20:25", "Data": {"Quote_Time": "Eight-twenty-five", "Quote": "He already felt drunk enough at the thought of being with Sunny. He glanced at his watch. Eight-twenty-five. He loosened his tie,  dark yellow with a muted pattern and unbuttoned the top button of his blue shirt.", "Title": "It All Began in Monte Carlo", "Author": "Elizabeth Adler"}},
{"Time": "20:25", "Data": {"Quote_Time": "Eight-twenty-five", "Quote": "Eight-twenty-five some Acute mentions he used to watch his sister taking her bath; the three guys at the table with him fall over each other to see who gets to write it in the log book. . . .", "Title": "One Flew Over the Cuckoo’s Nest", "Author": "Ken Kesey"}},
{"Time": "20:25", "Data": {"Quote_Time": "five and twenty past eight", "Quote": "She sat down in her usual seat and smiled at her husband as he sank into his own chair opposite her. She was saved. It was only five and twenty past eight.", "Title": "The Listerdale Mystery", "Author": "Agatha Christie"}},
{"Time": "20:27", "Data": {"Quote_Time": "seven-and-twenty minutes past eight", "Quote": "At seven-and-twenty minutes past eight Mrs Lofthouse was seated at Aurora's piano, in the first agonies of a prelude in six flats; a prelude which demanded such extraordinary uses of the left hand across the right, and the right over the left, and such exercise of the thumbs in all positions", "Title": "Aurora Floyd", "Author": "Mary Elizabeth Braddon"}},
{"Time": "20:29", "Data": {"Quote_Time": "Twenty-nine and a half minutes past eight", "Quote": "\"Twenty-nine and a half minutes past eight, sir.\" And then, from habit, he glanced at the clock in the tower, and made further oration. \"By George! that clock's half an hour fast! First time in ten years I've known it to be off. This watch of mine never varies a--\" But the citizen was talking to vacancy. He turned and saw his hearer, a fast receding black shadow, flying in the direction of a house with three lighted upper windows.\"", "Title": "The Four Million ", "Author": "O. Henry"}},
{"Time": "20:30", "Data": {"Quote_Time": "half past eight", "Quote": "In the evening, I roll over alone to an empty bottle of malbec by the bed. A sleek table clock says it’s half past eight. I throw on a tee and cotton shorts and follow the smell of dinner down a winding staircase.", "Title": "Bath Haus", "Author": "P.J. Vernon"}},
{"Time": "20:30", "Data": {"Quote_Time": "eight-thirty", "Quote": "By eight-thirty, with dusk growing too thick to be much different from night, the five searchers had grown to a dozen. ", "Title": "The Tommyknockers", "Author": "Stephen King"}},
{"Time": "20:30", "Data": {"Quote_Time": "half past eight", "Quote": "At half past eight Millicent Hammitt barged in, without a preliminary knock, to say goodbye.", "Title": "The Black Tower", "Author": "PD James"}},
{"Time": "20:30", "Data": {"Quote_Time": "eight thirty", "Quote": "Outside, the wind continued to rise. Every now and then it gave a blood-curdling scream around the eaves that made him look up from his book. Around eight thirty, the snow began. It was heavy and wet, quickly coating his window and blocking his view of the mountains. In a way, that was worse. The snow had blocked the windows in the Overlook, too.", "Title": "Doctor Sleep", "Author": "Stephen King"}},
{"Time": "20:30", "Data": {"Quote_Time": "eight thirty", "Quote": "At eight thirty, I called and said, “I’ve been thinking I might get a boob job, just take them clean off. What do you think? Could I pull off the flat-chested look?”", "Title": "My Year of Rest and Relaxation", "Author": "Ottessa Moshfegh"}},
{"Time": "20:30", "Data": {"Quote_Time": "Eight-thirty", "Quote": "Eight-thirty the ward door opens and two technicians trot in, smelling like grape wine; technicians always move at a fast walk or a trot because they’re always leaning so far forward they have to move fast to keep standing.", "Title": "One Flew Over the Cuckoo’s Nest", "Author": "Ken Kesey"}},
{"Time": "20:30", "Data": {"Quote_Time": "half-past eight", "Quote": "“What nonsense!” thought Vronsky, and glanced at his watch. It was half-past eight already.", "Title": "Anna Karenina", "Author": "Leo Tolstoy"}},
{"Time": "20:30", "Data": {"Quote_Time": "half-past eight", "Quote": "Alix took up a piece of needlework and began to stitch. Gerald read a few pages of his book. Then he glanced up at the clock and tossed the book away. \"Half-past eight. Time to go down to the cellar and start work.\"", "Title": "The Listerdale Mystery", "Author": "Agatha Christie"}},
{"Time": "20:30", "Data": {"Quote_Time": "half-past eight", "Quote": "The bicycles go by in twos and threes - there's a dance on in Billy Brennan's barn tonight, and there's the half-talk code of mysteries and the wink-and-elbow language of delight. Half-past eight and there is not a spot upon a mile of road, no shadow thrown that might turn out a man or woman,", "Title": "Inniskeen Road: July Evening ", "Author": "Patrick Kavanagh"}},
{"Time": "20:32", "Data": {"Quote_Time": "eight thirty-two", "Quote": "At the station he captured Miss Lantry out of the gadding mob at eight thirty-two. \"We mustn't keep mamma and the others waiting,\" said she. \"To Wallack's Theatre as fast as you can drive!\"", "Title": "The Four Million ", "Author": "O. Henry"}},
{"Time": "20:33", "Data": {"Quote_Time": "20.33", "Quote": "20.33 Navigation officer Henri DuBois knocked his black cona coffee with four sugars over his computer console keyboard. As he mopped up the coffee, he noticed three red warning blips on his monitor screen, which he wrongly assumed were the result of his spillage.", "Title": "Red Dwarf", "Author": "Grant Naylor"}},
{"Time": "20:35", "Data": {"Quote_Time": "8:35pm.", "Quote": "8:35pm. Found operating instructions under Hello.", "Title": "Bridget Jones's Diary ", "Author": "Helen Fielding"}},
{"Time": "20:35", "Data": {"Quote_Time": "8.35 p.m.", "Quote": "Left Munich at 8.35 p.m. on 1st May, arriving at Vienna early the next morning", "Title": "Dracula", "Author": "Bram Stoker"}},
{"Time": "20:35", "Data": {"Quote_Time": "five and twenty to nine", "Quote": "She paused reflectively. He was keenly interested now, not a doubt of it. The murderer is bound to have an interest in murder. She had gambled on that, and succeeded. She stole a glance at the clock. It was five and twenty to nine.", "Title": "The Listerdale mystery ", "Author": "Agatha Christie"}},
{"Time": "20:36", "Data": {"Quote_Time": "20.36", "Quote": "20.36 Rimmer stood in the main wash-room on the stasis deck and combed his hair.", "Title": "Red Dwarf", "Author": "Grant Naylor"}},
{"Time": "20:37", "Data": {"Quote_Time": "8:37 P.M.", "Quote": "8:37 P.M. Braque sat in a Pepto-Bismol pink toilet stall in the otherwise empty women’s bathroom and opened the jar of green sweet pepper jelly. Even with the sound of AC/DC playing and the smell of cheap bleach rising to her face, the scent of the jelly overwhelmed her senses.", "Title": "Kitchens of the Great Midwest", "Author": "J. Ryan Stradal"}},
{"Time": "20:40", "Data": {"Quote_Time": "8.40", "Quote": "‘Are you on your own, miss?’  It was a stupid question and it annoyed her. There were a lot of cross answers she could have snapped out, but she swallowed them and just said, ‘Yes.’  ‘Waiting for the 8.40, are you?’   ‘Is there any other?’   ‘Well, no. Not this time of night.’", "Title": "The Clockwork Crow", "Author": "Catherine Fisher"}},
{"Time": "20:40", "Data": {"Quote_Time": "twenty minutes to nine", "Quote": "It was when I stood before her, avoiding her eyes, that I took note of the surrounding objects in detail, and saw that her watch had stopped at twenty minutes to nine, and that a clock in the room had stopped at twenty minutes to nine.", "Title": "Great Expectations", "Author": "Charles Dickens"}},
{"Time": "20:40", "Data": {"Quote_Time": "twenty minutes to nine", "Quote": "The letter had been brought in at twenty minutes to nine.", "Title": "The Murder of Roger Ackroyd ", "Author": "Agatha Christie"}},
{"Time": "20:41", "Data": {"Quote_Time": "08:41", "Quote": "It’s 08:41 and I’m in Bed practicing. Ma’s filled a plastic bag with really hot water and tied it tight so none spills out, she puts it in another bag and ties that too.", "Title": "Room", "Author": "Emma Donoghue"}},
{"Time": "20:42", "Data": {"Quote_Time": "8.42", "Quote": "The hand at this moment pointed to 8.42. The players took up their cards, but their eyes were constantly on the clock. One may safely say that, however secure they might feel, never had minutes seemed so long to them.", "Title": "Around the World in Eighty Days", "Author": "Jules Verne"}},
{"Time": "20:43", "Data": {"Quote_Time": "8.43", "Quote": "'8.43,' said Thomas Flanagan, as he cut the cards placed before him by Gauthier Ralph. There was a moment's pause, during which the spacious room was perfectly silent.", "Title": "Around the world in eighty days ", "Author": "Jules Verne"}},
{"Time": "20:44", "Data": {"Quote_Time": "8.44!", "Quote": "The clock's pendulum beat every second with mathematical regularity, and each player could count every sixtieth of a minute as it struck his ear.\"8.44!\" said John Sullivan, in a voice that betrayed his emotion.Only one minute more and the wager would be won.", "Title": "Around the World in Eighty Days", "Author": "Jules Verne"}},
{"Time": "20:45", "Data": {"Quote_Time": "a quarter to nine", "Quote": "When it got to be a quarter to nine and still no one had shown up, Gardener began to wonder if maybe they were quitting. He toyed with the idea as he sat in Bobbi’s rocker on the porch, fingering the big, puffy bruise on the side of his face where Bozeman had clouted him.", "Title": "The Tommyknockers", "Author": "Stephen King"}},
{"Time": "20:45", "Data": {"Quote_Time": "eight forty-five", "Quote": "At eight forty-five, I called and said, “I need some financial advice. Actually, I’m serious. I’m in a bind.”", "Title": "My Year of Rest and Relaxation", "Author": "Ottessa Moshfegh"}},
{"Time": "20:45", "Data": {"Quote_Time": "8.45", "Quote": "'It's not impossible,' Phileas said quietly.'I bet you 20,000 pounds I could do it. If I leave this evening on the 8.45 train to Dover, I can be back here at the Reform Club by 8.45 on Saturday 21 December. I'll get my passport stamped at every place i stop to prove I've been around the world.'", "Title": "Around the World in Eighty Days ", "Author": "Jules Verne"}},
{"Time": "20:45", "Data": {"Quote_Time": "quarter to nine", "Quote": "Beaver arrived at quarter to nine in a state of high self-approval; he had refused two invitations for dinner while dressing that evening; he had cashed a cheque for ten pounds at his club; he had booked a Divan table at Espinosa's.", "Title": "A Handful of Dust", "Author": "Evelyn Waugh"}},
{"Time": "20:46", "Data": {"Quote_Time": "eight forty six", "Quote": "At the tone, the time will be eight forty six, exactly. One cubic mile of seawater contains about 50 pounds of gold.", "Title": "Macedonia", "Author": "Tom Lichtenberg"}},
{"Time": "20:49", "Data": {"Quote_Time": "8.49", "Quote": "8.49. I took the phone, cleared my throat, and dialled the keep, the packs stronghold on the outskirts of Atlanta. Just keep it professional. Less pathetic that way.", "Title": "Magic Bleeds", "Author": "Ilona Andrews"}},
{"Time": "20:50", "Data": {"Quote_Time": "ten minutes to nine", "Quote": "“He rang up his servant, dressed in haste, and went out onto the steps, completely forgetting the dream and only worried at being late. As he drove up to the Karenins’ entrance he looked at his watch and saw it was ten minutes to nine.”", "Title": "Anna Karenina", "Author": "Leo Tolstoy"}},
{"Time": "20:50", "Data": {"Quote_Time": "8.50pm.", "Quote": "\"8.50pm. Ah Diagram \"Buttons for IMC functions\". But what are IMC functions?\"", "Title": "Bridget Jones's Diary ", "Author": "Helen Fielding"}},
{"Time": "20:50", "Data": {"Quote_Time": "ten minutes before nine", "Quote": "all the clocks in London were striking ten minutes before nine.", "Title": "Around the world in eighty days ", "Author": "Jules Verne"}},
{"Time": "20:50", "Data": {"Quote_Time": "ten minutes to nine", "Quote": "He glanced at the bracket-clock on the mantelpiece, but as this had stopped, drew out his watch. 'It is already too late,' he said. 'It wants only ten minutes to nine.' 'Good God!' she exclaimed, turning quite pale. 'What am I to do?'", "Title": "The Reluctant Widow ", "Author": "Georgette Heyer"}},
{"Time": "20:50", "Data": {"Quote_Time": "2050", "Quote": "He was, yes, always home from work by 2050 on Thursdays.", "Title": "Infinite Jest", "Author": "David Foster Wallace"}},
{"Time": "20:50", "Data": {"Quote_Time": "ten minutes to nine", "Quote": "What did it mean by beginning to tick so loudly all of a sudden? Its face indicated ten minutes to nine. Mrs Verloc cared nothing for time, and the ticking went on.", "Title": "The Secret Agent ", "Author": "Joseph Conrad"}},
{"Time": "20:53", "Data": {"Quote_Time": "eight fifty-three", "Quote": "Only eight fifty-three. The partners' decision meeting starts in seven minutes. I'm not sure I can bear this.", "Title": "The Undomestic Goddess ", "Author": "Sophie Kinsella"}},
{"Time": "20:55", "Data": {"Quote_Time": "five till nine", "Quote": "“Linus began to walk down the hallway slowly.  Rain lashed against the windows to his left.  The lights in the sconces to his right flicked slightly.  His loafers squeaked on the floor.  He pulled at his tie.  By the time he reached the opposite end of the hallway, four minutes had passed.  According to his watch, it was five till nine.”", "Title": "The House in the Cerulean Sea", "Author": "TJ Klune"}},
{"Time": "20:55", "Data": {"Quote_Time": "8:55pm.", "Quote": "And the past. The clock on the dash said 8:55pm. And the last pink shard of the sun was reaching up into the night sky, desperately trying to hold on for just one more minute.", "Title": "Such Great Heights", "Author": "Chris Cole"}},
{"Time": "20:56", "Data": {"Quote_Time": "four minutes to nine", "Quote": "“No. 7 berth—a second-class. The gentleman has not yet come, and it is four minutes to nine.", "Title": "Murder on the Orient Express", "Author": "Agatha Christie"}},
{"Time": "20:57", "Data": {"Quote_Time": "only three minutes before nine", "Quote": "She points up at Watch that says 08:57, that’s only three minutes before nine. So I run into Wardrobe and lie down on my pillow and wrap up in Blanket that’s all grey and fleecy with the red piping.", "Title": "Room", "Author": "Emma Donoghue"}},
{"Time": "20:57", "Data": {"Quote_Time": "three minutes to nine", "Quote": "\"Wait,\" he said solemnly, \"till the clock strikes. I have wealth and power and knowledge above most men, but when the clock strikes I am afraid. Stay by me until then. This woman shall be yours. You have the word of the hereditary Prince of Valleluna. On the day of your marriage I will give you $100,000 and a palace on the Hudson. But there must be no clocks in that palace--they measure our follies and limit our pleasures. Do you agree to that?\" \"Of course,\" said the young man, cheerfully, \"they're a nuisance, anyway--always ticking and striking and getting you late for dinner.\" He glanced again at the clock in the tower. The hands stood at three minutes to nine.\"", "Title": "The Four Million ", "Author": "O. Henry"}},
{"Time": "20:58", "Data": {"Quote_Time": "two minutes to nine", "Quote": "\"What time is it?\" she asked, quiet, definite, hopeless. \"Two minutes to nine,\" he replied, telling the truth with a struggle.\"", "Title": "Sons and Lovers ", "Author": "D H Lawrence"}},
{"Time": "20:59", "Data": {"Quote_Time": "10:59 P.M.", "Quote": "For the rest of the evening, nobody talked. They just drank, ate, sat in different parts of the shack. Sarah bit her nails, pretended to be busy at the food table. Kendra sat on the couch, her knees pulled up, her head in her arms. Christy stood by the window, examining the rain, her arms crossed, her face pinched. At 10:59 P.M., Kendra’s walkie-talkie beeped.", "Title": "Reprieve", "Author": "James Han Mattson"}},
{"Time": "20:59", "Data": {"Quote_Time": "8:59 p.m.", "Quote": "“Well, what an amazing culinary experience,” Eva said at 8:59 p.m., when Prager’s car parked in front of her apartment.", "Title": "Kitchens of the Great Midwest", "Author": "J. Ryan Stradal"}}
]
