[
{"Time": "20:32:00", "Data": {"Quote": "At eight o'clock the next evening Aunt Ellen took a quaint old gold ring from a moth-eaten case and gave it to Richard.", "Title": "The Four Million", "Author": "O. Henry"}},
{"Time": "20:00:00", "Data": {"Quote": "The clock struck eight. Had it been ten, Elinor would have been convinced that at that moment she heard a carriage driving up to the house; and so strong was the persuasion that she did, in spite of the almost impossibility of their being already come, that she moved into the adjoining dressing-closet and opened a window-shutter, to be satisfied of the truth. She instantly saw that her ears had not deceived her.", "Title": "Sense and Sensibility", "Author": "Jane Austen"}},
{"Time": "20:00:00", "Data": {"Quote": "Strapped, noosed, nighing his hour, He stood and counted them and cursed his luck; And then the clock collected in the tower Its strength and struck.", "Title": "Eight O'Clock", "Author": "A.E. Housman"}},
{"Time": "20:00:00", "Data": {"Quote": "I have been drunk just twice in my life, and the second time was that afternoon; so everything that happened has a dim, hazy cast over it. although until after eight o'clock the apartment was full of cheerful sun.", "Title": "The Great Gatsby", "Author": "F. Scott Fitzgerald"}},
{"Time": "20:00:00", "Data": {"Quote": "Eight o'clock", "Title": "Eight o'clock", "Author": "A.E Housman"}},
{"Time": "20:00:00", "Data": {"Quote": "She looked at her watch- it was eight o'clock", "Title": "The Beautiful and Damned", "Author": "F. Scott Fitzgerald"}},
{"Time": "20:00:00", "Data": {"Quote": "8.00 p.m. Have a bath", "Title": "The Curious Incident of the Dog in the Night-time", "Author": "Mark Haddon"}},
{"Time": "20:00:00", "Data": {"Quote": "That day he forgot to go to dinner ; he noticed the fact at eight in the evening , and as it was too late to go to the Rue St Jaques, he ate a lump of bread.", "Title": "Les Miserables", "Author": "Victor Hugo"}},
{"Time": "20:00:00", "Data": {"Quote": "At eight o'clock that evening, a Saturday, Pamela Chamcha stood with Jumpy Joshi - who had refused to let her go unaccompanied - next to the Photo-Me machine in a corner of the main concourse of Euston station, feeling ridiculously conspiratorial.", "Title": "Satanic Verses", "Author": "Salman Rushdie"}},
{"Time": "20:00:00", "Data": {"Quote": "Kuniang made her appearance in my study just before eight o' clock, arrayed in what had once ben a \"party frock\".", "Title": "The Maker of Heavenly Trousers", "Author": "Daniel Vare"}},
{"Time": "20:00:00", "Data": {"Quote": "Arthur thought he could even bear to listen to the album of bagpipe music he had won. It was eight o'clock and he decided he would make himself, force himself, to listen to the whole record before he phoned her.", "Title": "So long, and thanks for all the fish", "Author": "Douglas Adams"}},
{"Time": "20:00:00", "Data": {"Quote": "Freud had me knock on Jung's door, to no avail. They waited until eight, then set off for Brill's without him.", "Title": "The Interpretation Of Murder", "Author": "Jed Rubenfeld"}},
{"Time": "20:00:00", "Data": {"Quote": "'TIS eight o'clock,--a clear March night, The moon is up,--the sky is blue, The owlet, in the moonlight air, Shouts from nobody knows where; He lengthens out his lonely shout, Halloo! halloo! a long halloo!", "Title": "\"The Idiot Boy,\" from Complete Poetical Works", "Author": "William Wordsworth"}},
{"Time": "20:00:00", "Data": {"Quote": "'It is the twenty-third of June nineteen seventy-five, and it is eight o'clock in the evening. Seated at his jigsaw puzzle, Bartlebooth has just died.'", "Title": "Life: A User's Manual", "Author": "Georges Perec"}},
{"Time": "20:00:00", "Data": {"Quote": "\"I trace the words, I'll arrive to collect you for drinks at eight on Saturday.\"", "Title": "Tell-All", "Author": "Chuck Palahniuk"}},
{"Time": "20:04:00", "Data": {"Quote": "The earth seems to cast its darkness upward into the air. The farm country is somber at night. He is grateful when the lights of Lankaster merge with his dim beams. He stops at a diner whose clock says 8.04. He hadn't intended to eat until he got out of the state.", "Title": "Rabbit, Run", "Author": "John Updike"}},
{"Time": "20:05:00", "Data": {"Quote": "Ransom took out his watch, which he had adapted, on purpose, several hours before, to Boston time, and saw that the minutes had sped with increasing velocity during this interview, and that it now marked five minutes past eight. 'Miss Chancellor will have to square the public,' he said in a moment; and the words were far from being an empty profession of security, for the conviction already in possession of him, that a drama in which he, though cut off, was an actor, had been going on for some time in the apartment he was prevented from entering, that the situation was extraordinarily strained there, and that it could not come to an end without an appeal to him - this transcendental assumption acquired an infinitely greater force the instant he perceived that Verena was even now keeping her audience waiting. Why didn't she go on? Why, except that she knew he was there, and was gaining time?'", "Title": "The Bostonians", "Author": "Henry James"}},
{"Time": "20:07:00", "Data": {"Quote": "Bennie pulled the transcripts for that night. The first call had come in at 8:07, with a positive ID.", "Title": "Mistaken Identity", "Author": " "}},
{"Time": "20:07:00", "Data": {"Quote": "And I could hear that there were fewer people in the little station when the train wasn't there, so I opened my eyes and I looked at my watch and it said 8:07 pm and I had been sitting on the bench for approximately 5 hours but it hadn't seemed like approximately 5 hours, except that my bottom hurt and I was hungry and thirsty.", "Title": "The Curious Incident of the Dog in the Night-time", "Author": "Mark Haddon"}},
{"Time": "20:10:00", "Data": {"Quote": "At 2010h. on 1 April Y.D.A.U., the medical attache is still watching the unlabelled entertainment cartridge.", "Title": "Infinite Jest", "Author": "David Foster Wallace"}},
{"Time": "20:14:00", "Data": {"Quote": "When a call came through to Dilworth’s home number at fourteen minutes past eight o’clock, Olbier and Jones reacted with far more excitement than the situation warranted because they were desperate for action. Olbier dropped his cards on the floor, and Jones threw his on the table, and they reached for the two headsets as if this was World War II and they were expecting to overhear a top-secret conversation between Hitler and Goring.", "Title": "Watchers", "Author": "Dean Koontz"}},
{"Time": "20:15:00", "Data": {"Quote": "8.15 p.m. Get changed into pyjamas", "Title": "The Curious Incident of the Dog in the Night-time", "Author": "Mark Haddon"}},
{"Time": "20:15:00", "Data": {"Quote": "What's the time? Andrey: [Looks at his watch] A quarter past eight. Natasha: And Olga and Irina aren't in yet. The poor things are still at work. Olga at the teachers' council, Irina at the telegraph office...[sighs] I said to your sister this morning, \"Irina, darling, you must take care of yourself.\" But she pays no attention. Did you say it was a quarter past eight?", "Title": "The Three Sisters", "Author": "Anton Chekhov"}},
{"Time": "20:20:00", "Data": {"Quote": "8.20 p.m. Play computer games", "Title": "The Curious Incident of the Dog in the Night-time", "Author": "Mark Haddon"}},
{"Time": "20:20:00", "Data": {"Quote": "Lupin’s rooms looked very nice; but the dinner was, I thought, a little too grand, especially as he commenced with champagne straight off. I also think Lupin might have told us that he and Mr. and Mrs. Murray Posh and Miss Posh were going to put on full evening dress. Knowing that the dinner was only for us six, we never dreamed it would be a full dress affair. I had no appetite. It was quite twenty minutes past eight before we sat down to dinner. At six I could have eaten a hearty meal. I had a bit of bread-and-butter at that hour, feeling famished, and I expect that partly spoiled my appetite", "Title": "Diary of a Nobody", "Author": "George and Weedon Grossmith"}},
{"Time": "20:27:00", "Data": {"Quote": "At seven-and-twenty minutes past eight Mrs Lofthouse was seated at Aurora's piano, in the first agonies of a prelude in six flats; a prelude which demanded such extraordinary uses of the left hand across the right, and the right over the left, and such exercise of the thumbs in all positions, -in which, according to all orthodox theories of the pre-Thalberg-ite school no pianist's thumbs should ever be used,- that Mrs. mellish felt that her friend's attention was not very likely to wander far from the keys.", "Title": "Aurora Floyd", "Author": "Mary Elizabeth Braddon"}},
{"Time": "20:29:30", "Data": {"Quote": "\"Twenty-nine and a half minutes past eight, sir.\" And then, from habit, he glanced at the clock in the tower, and made further oration. \"By George! that clock's half an hour fast! First time in ten years I've known it to be off. This watch of mine never varies a--\" But the citizen was talking to vacancy. He turned and saw his hearer, a fast receding black shadow, flying in the direction of a house with three lighted upper windows.", "Title": "The Four Million", "Author": "O. Henry"}},
{"Time": "20:30:00", "Data": {"Quote": "… she said, 'at exactly half-past eight you may be watching the middle upper window of the top floor. If I decide to forgive I will hang out of that window a white silk scarf.", "Title": "The Four Million", "Author": "O. Henry"}},
{"Time": "20:30:00", "Data": {"Quote": "Alix took up a piece of needlework and began to stitch. Gerald read a few pages of his book. Then he glanced up at the clock and tossed the book away. \"Half-past eight. Time to go down to the cellar and start work.\"", "Title": "The Listerdale mystery", "Author": "Agatha Christie"}},
{"Time": "20:32:00", "Data": {"Quote": "At the station he captured Miss Lantry out of the gadding mob at eight thirty-two. \"We mustn't keep mamma and the others waiting,\" said she. \"To Wallack's Theatre as fast as you can drive!\" said Richard loyally. They whirled up Forty-second to Broadway, and then down the white- starred lane that leads from the soft meadows of sunset to the rocky hills of morning.", "Title": "The Four Million", "Author": "O. Henry"}},
{"Time": "20:35:00", "Data": {"Quote": "Left Munich at 8.35 p.m. on 1st May, arriving at Vienna early the next morning", "Title": "Dracula", "Author": "Bram Stoker"}},
{"Time": "20:35:00", "Data": {"Quote": "She paused reflectively. He was keenly interested now, not a doubt of it. The murderer is bound to have an interest in murder. She had gambled on that, and succeeded. She stole a glance at the clock. It was five and twenty to nine.", "Title": "The Listerdale mystery", "Author": "Agatha Christie"}},
{"Time": "20:40:00", "Data": {"Quote": "\"Who is it?\" said the lady at the table. \"Pip, ma'am.\" \"Pip?\" \"Mr Pumblechook's boy, ma'am. Come - to play.\" \"Come nearer; let me look at you. Come close.\" It was when I stood before her, avoiding her eyes, that I took note of the surrounding objects in detail, and saw that her watch had stopped at twenty minutes to nine, and that a clock in the room had stopped at twenty minutes to nine. \"Look at me,\" said Miss Havisham, \"You are not afraid of a woman who has never seen the sun since you were born?\" I regret to state that I was not afraid of telling the enormous lie comprehended in the answer \"No.\"", "Title": "Great Expectations", "Author": "Charles Dickens"}},
{"Time": "20:40:00", "Data": {"Quote": "The letter had been brought in at twenty minutes to nine.", "Title": "The Murder of Roger Ackroyd", "Author": "Agatha Christie"}},
{"Time": "20:42:00", "Data": {"Quote": "\"The hand at this moment pointed to 8.42. The players took up their cards, but their eyes were constantly on the clock. One may safely say that, however secure they might feel, never had minutes seemed so long to them.\"", "Title": "Around the world in eighty days", "Author": "Jules Verne"}},
{"Time": "20:43:00", "Data": {"Quote": "'8.43,' said Thomas Flanagan, as he cut the cards placed before him by Gauthier Ralph. There was a moment's pause, during which the spacious room was perfectly silent.", "Title": "Around the world in eighty days", "Author": "Jules Verne"}},
{"Time": "20:44:00", "Data": {"Quote": "The clock's pendulum beat every second with mathematical regularity, and each player could count every sixtieth of a minute as it struck his ear. '8.44!' said John Sullivan, in a voice that betrayed his emotion. Only one minute more and the wager would be won.", "Title": "Around the world in eighty days", "Author": "Jules Verne"}},
{"Time": "20:45:00", "Data": {"Quote": "'It's not impossible,' Phileas said quietly.'I bet you 20,000 pounds I could do it. If I leave this evening on the 8.45 train to Dover, I can be back here at the Reform Club by 8.45 on Saturday 21 December. I'll get my passport stamped at every place i stop to prove I've been around the world.'", "Title": "Around the World in Eighty Days", "Author": "Jules Verne"}},
{"Time": "20:45:00", "Data": {"Quote": "... having run over two dogs and overturned five carriages, reached the Reform Club. The clock indicated a quarter before nine when he appeared in the great saloon.", "Title": "Eighty Days Around the World", "Author": "Jules Verne"}},
{"Time": "20:45:00", "Data": {"Quote": "Beaver arrived at quarter to nine in a state of high self-approval; he had refused two invitations for dinner while dressing that evening; he had cashed a cheque for ten pounds at his club; he had booked a Divan table at Espinosa's.", "Title": "A Handful of Dust", "Author": "Evelyn Waugh"}},
{"Time": "20:50:00", "Data": {"Quote": "It was just on ten minutes to nine when I left him, the letter still unread.", "Title": "The Murder of Roger Ackroyd", "Author": "Agatha Christie"}},
{"Time": "20:50:00", "Data": {"Quote": "He was, yes, always home from work by 2050 on Thursdays.", "Title": "Infinite Jest", "Author": "David Foster Wallace"}},
{"Time": "20:50:00", "Data": {"Quote": "all the clocks in London were striking ten minutes before nine.", "Title": "Around the world in eighty days", "Author": "Jules Verne"}},
{"Time": "20:50:00", "Data": {"Quote": "He glanced at the bracket-clock on the mantelpiece, but as this had stopped, drew out his watch. 'It is already too late,' he said. 'It wants only ten minutes to nine.' 'Good God!' she exclaimed, turning quite pale. 'What am I to do?'", "Title": "The Reluctant Widow", "Author": "Georgette Heyer"}},
{"Time": "20:53:00", "Data": {"Quote": "Only eight fifty-three. The partners' decision meeting starts in seven minutes. I'm not sure I can bear this.", "Title": "The Undomestic Goddess", "Author": "Sophie Kinsella"}},
{"Time": "20:57:00", "Data": {"Quote": "\"Wait,\" he said solemnly, \"till the clock strikes. I have wealth and power and knowledge above most men, but when the clock strikes I am afraid. Stay by me until then. This woman shall be yours. You have the word of the hereditary Prince of Valleluna. On the day of your marriage I will give you $100,000 and a palace on the Hudson. But there must be no clocks in that palace--they measure our follies and limit our pleasures. Do you agree to that?\" \"Of course,\" said the young man, cheerfully, \"they're a nuisance, anyway--always ticking and striking and getting you late for dinner.\" He glanced again at the clock in the tower. The hands stood at three minutes to nine.", "Title": "The Four Million", "Author": "O. Henry"}},
{"Time": "20:58:00", "Data": {"Quote": "\"What time is it?\" she asked, quiet, definite, hopeless. \"Two minutes to nine,\" he replied, telling the truth with a struggle.", "Title": "Sons and Lovers", "Author": "D H Lawrence"}},
{"Time": "20:02:00", "Data": {"Quote": "An evening train went at two minutes past eight. `Yes, I shall be in time.' She gave orders for the other horses to be put in the carriage, and packed in a traveling bag the things needed for a few days. She knew she would never come back here again.", "Title": "Anna Karenina", "Author": "Lev Tolstoy"}},
{"Time": "20:20:00", "Data": {"Quote": "At 20.20 all ships had completed oiling. Hove to, they had had the utmost difficulty in keeping position in that great wind; but they were infinitely safer than in the open sea", "Title": "H.M.S. Ulysses", "Author": "Alistair MacLean"}},
{"Time": "20:25:00", "Data": {"Quote": "She sat down in her usual seat and smiled at her husband as he sank into his own chair opposite her. She was saved. It was only five and twenty past eight.", "Title": "The Listerdale mystery", "Author": "Agatha Christie"}},
{"Time": "20:30:00", "Data": {"Quote": "Half-past eight and there is not a spot upon a mile of road, no shadow thrown that might turn out a man or woman,", "Title": "Inniskeen Road: July Evening", "Author": "Patrick Kavanagh"}},
{"Time": "20:50:00", "Data": {"Quote": "What did it mean by beginning to tick so loudly all of a sudden? Its face indicated ten minutes to nine. Mrs Verloc cared nothing for time, and the ticking went on.", "Title": "The Secret Agent", "Author": " "}}
]