[
{"Time":"21:00","Quote_Time":"nine o’clock","Quote":"The storm held off until nine o’clock, and by then Anderson was pretty sure they were going to have a good one - what Havenites called “a real Jeezer.”","Title":"The Tommyknockers","Author":"Stephen King"},
{"Time":"21:00","Quote_Time":"nine","Quote":"The clock struck nine when I did send the Nurse. In half an hour she promised to return.","Title":"Romeo and Juliet","Author":"William Shakespeare"},
{"Time":"21:00","Quote_Time":"9:00 P.M.","Quote":"It was almost 9:00 P.M. The full moon was blurred by drifting mist, and their blunted shadows led them across an open field, toward dark woods beyond.","Title":"Jurassic Park","Author":"Michael Crichton"},
{"Time":"21:00","Quote_Time":"nine o’clock","Quote":"By nine o’clock Saturday night Lakeside Avenue, the main street, was thronged with some four thousand beer-drinking tourists, about half riding motorcycles.","Title":"Hell’s Angel","Author":"Hunter S. Thompson"},
{"Time":"21:00","Quote_Time":"nine o’clock in the evening","Quote":"It was nine o’clock in the evening, in Blackbury High Street. In the window of the electrical shop, nine TVs showed the same picture. Nine televisions projected their flickering screens at the empty air.","Title":"Johnny and the Bomb","Author":"Terry Pratchett"},
{"Time":"21:00","Quote_Time":"nine","Quote":"He turned away from the window, his arms rashed out in gooseflesh. He’d gotten a sandwich from the Red Apple store and had planned to eat it while he started the John Sandford paperback he’d also picked up at the Red Apple, but after a few bites he rewrapped the sandwich and put it on the windowsill, where it would stay cold. He might eat the rest later, although he didn’t think he’d be staying up much past nine tonight; if he got a hundred pages into the book, he’d be doing well.","Title":"Doctor Sleep","Author":"Stephen King"},
{"Time":"21:00","Quote_Time":"nine p.m.","Quote":"Anyhow, this all took place on a windy night in the beginning of October. It was actually kind of steamy for the time of year. A swarm of mosquitos buzzed around in the evening, and I remember burning a couple of mosquito-repellent coils to keep them away. The wind was noisy. The gate to the swimming pool was broken and the wind made the gate slap open and shut. I thought of fixing it, but it was too dark out, so it kept banging all night. My nine p.m. round went by fine, all twenty items on my list nearly checked off. ","Title":"Blind Willow, Sleeping Woman","Author":"Haruki Murakami"},
{"Time":"21:00","Quote_Time":"nine o’clock","Quote":"He keeps smiling all the time, smiling like a rosy little bedbug that has had its fill. “It was nine o’clock,” he says once again, “when I called you up, wasn’t it?” I nod my head wearily. Yes, it was nine o’clock. He is certain now that it was nine o’clock because he remembers having taken out his watch.","Title":"Tropic of Cancer","Author":"Henry Miller"},
{"Time":"21:00","Quote_Time":"nine o’clock","Quote":"At nine o’clock, I called again. He answered. “What do you want?” he asked. “I was hoping to hear you say you miss me.” “I miss you,” he said. “Is that it?” I hung up.","Title":"My Year of Rest and Relaxation","Author":"Ottessa Moshfegh"},
{"Time":"21:00","Quote_Time":"nine","Quote":"Someone left a collection of books out on the curb one day on East Seventy-seventh Street, and I brought them home and read them all cover to cover. A history of drunk driving in America. An Indian cookbook. War and Peace. Mao II. Italian for Dummies. A book of Mad Libs that I filled in myself using the simplest words I could think of. I passed the days like this for four or five weeks. I did not buy a cell phone. I got rid of the old mattress. Every night at nine I lay down on the smooth hardwood floor with a stretch and a yawn, and I had no trouble sleeping.","Title":"My Year of Rest and Relaxation","Author":"Ottessa Moshfegh"},
{"Time":"21:00","Quote_Time":"nine o’clock","Quote":"About nine o’clock the light among the trees was extinguished, and all was dark in the direction of the Manor House.","Title":"The Adventures of Sherlock Holmes","Author":"Sir Arthur Conan Doyle"},
{"Time":"21:00","Quote_Time":"nine o’clock","Quote":"She stared back, surprised and confused. Then defiant. Abruptly she closed the laptop, stuffed it in her bag. She withdrew a pen and scribbled an address on a napkin. “If you change your mind,” she said stiffly, standing, “I will be at this location between eight o’clock and nine o’clock tonight.”","Title":"The Catacombs","Author":"Jeremy Bates"},
{"Time":"21:00","Quote_Time":"9","Quote":"“4:00, wallow in self-pity; 4:30, stare into the abyss; 5:00, solve world hunger, tell no one; 5:30, jazzercize; 6:30, dinner with me—I can’t cancel that again; 7:00, wrestle with my self-loathing… I’m booked. Of course, if I bump the loathing to 9, I could still be done in time to lay in bed, stare at the ceiling and slip slowly into madness.”","Title":"How the Grinch Stole Christmas!","Author":"The Grinch"},
{"Time":"21:00","Quote_Time":"nine o’clock","Quote":"“However, at nine o’clock the prince, in his velvet coat with a sable collar and cap, went out for his usual walk. \"","Title":"War and Peace","Author":"Leo Tolstoy"},
{"Time":"21:00","Quote_Time":"nine o’clock","Quote":"At nine o’clock, Emily Brent rose to her feet. She said: “I’m going to bed.” ","Title":"And Then There Were None","Author":"Agatha Christie"},
{"Time":"21:00","Quote_Time":"9.00 p.m.","Quote":"9.00 p.m. Watch television or a video","Title":"The Curious Incident of the Dog in the Night-time ","Author":"Mark Haddon"},
{"Time":"21:00","Quote_Time":"2100","Quote":"At 2100 at night it's cold out.","Title":"Infinite Jest ","Author":"David Foster Wallace"},
{"Time":"21:00","Quote_Time":"nine o'clock","Quote":"It was nine o'clock at night upon the second of August—the most terrible August in the history of the world. One might have thought already that God's curse hung heavy over a degenerate world, for there was an awesome hush and a feeling of vague expectancy in the sultry and stagnant air","Title":"His Last Bow An Epilogue of Sherlock Holmes ","Author":"Arthur Conan Doyle"},
{"Time":"21:00","Quote_Time":"nine o'clock","Quote":"On the evening before K.'s thirty-first birthday - it was about nine o'clock, when there is a lull in the streets - two gentlemen came to his apartment.","Title":"The Trial ","Author":"Franz Kafka"},
{"Time":"21:00","Quote_Time":"nine o’clock","Quote":"On the stroke of nine o’clock Mr. and Mrs. De Voted took their places on either side of the drawing-room fire, in attitudes of gracefully combined hospitality and unconcern, Vivian De Voted wearing a black beard and black velvet jacket buttoned over his Bohemian bosom, his lady in a flowing purple gown embroidered in divers appropriate places with pomegranates and their leaves.","Title":"A Marriage of Passion ","Author":"Katherine Mansfield"},
{"Time":"21:00","Quote_Time":"nine o'clock","Quote":"Shortly after nine o'clock that evening, Weyrother drove with his plans to Kutuzov's quarters where the council of war was to be held. All the commanders of columns were summoned to the commander in chief's and with the exception of Prince Bagration, who declined to come, were all there at the appointed time.","Title":"War and Peace ","Author":"Leo Tolstoy"},
{"Time":"21:00","Quote_Time":"nine o'clock","Quote":"Standing in the chrome-and-tile desolation of the Polar-Shtern Kafeteria at nine o'clock on a Friday night, in a snowstorm, he's the loneliest Jew in the Sitka District.","Title":"The Yiddish Policemen's Union","Author":"Michael Chabon"},
{"Time":"21:00","Quote_Time":"At nine","Quote":"That night at nine the President addressed the nation.","Title":"All the President's Men ","Author":"Bernstein & Woodward"},
{"Time":"21:00","Quote_Time":"nine o'clock","Quote":"Then he put on a grey jacket and left the flat to make his way to Praca da Alegria. It was already nine o'clock, Pereira maintains.","Title":"Pereira Maintains ","Author":"Antonio Tabucchi"},
{"Time":"21:00","Quote_Time":"nine o'clock","Quote":"This time, the putting on of her best hat at nine o'clock at night with the idea of sallying forth from the castle, down the long drive and then northwards along the acacia avenue, had been enough to send her to her own doorway as though she suspected someone might be there, someone who was listening to her thoughts.","Title":"Titus Groan ","Author":"Mervyn Peake"},
{"Time":"21:01","Quote_Time":"9:01 P.M.","Quote":"He’d top it off with ice cream and watch as she squirmed and squealed. When she finished, he’d lift her from her chair, carry  her to the bedroom, kiss every inch. They’d have sex all night, and this time, he wouldn’t pay. He looked at his watch- 9:01 P.M.","Title":"Reprieve","Author":"James Han Mattson"},
{"Time":"21:01","Quote_Time":"about nine o'clock","Quote":"On the evening before K.'s thirty-first birthday - it was about nine o'clock, when there is a lull in the streets - two gentlemen came to his apartment.","Title":"The Trial","Author":"Franz Kafka"},
{"Time":"21:02","Quote_Time":"after nine","Quote":"The good Brants did not allow the boys to play out after nine in summer evenings; they were sent to bed at that hour; Eddie honorably remained, but Georgie usually slipped out of the window toward ten, and enjoyed himself until midnight.","Title":"Edward Mills and George Benton: A Tale","Author":"Mark Twain"},
{"Time":"21:03","Quote_Time":"about nine o’clock","Quote":"Billy Weaver had travelled down from London on the slow afternoon train, with a change at Swindon on the way, and by the time he got to Bath it was about nine o’clock in the evening and the moon was coming up out of a clear starry sky over the houses opposite the station entrance. But the air was deadly cold and the wind was like a flat blade of ice on his cheeks.","Title":"“The Landlady” ","Author":"Roald Dahl"},
{"Time":"21:04","Quote_Time":"9.04pm","Quote":"At 9.04pm trilobites swim onto the scene, followed more or less immediately by the shapely creatures of the Burgess Shale.","Title":"A Short History of Nearly Everything","Author":"Bill Bryson"},
{"Time":"21:05","Quote_Time":"nine-five","Quote":"\"Nine-five. A voice spoke from the study ceiling: \"Mrs. McClellan, which poem would you like this evening?\". The house was silent. The voice said at last, \"Since you express no preference, I shall select a poem at random.\"","Title":"There will come soft rains","Author":"Ray Bradbury"},
{"Time":"21:06","Quote_Time":"9:06PM","Quote":"Thursday, April. 6, 2022 North Pacific Ocean 9:06PM 8.7832° S, 124.5085° W The sea breeze was unbearable. The wooden planks of the great vessel seemed to hiss and creak to life. The crew ran up and down the deck, quickly out of breath.","Title":"Project: Apex One","Author":"Dominic Pistritto"},
{"Time":"21:07","Quote_Time":"seven minutes after nine","Quote":"Carrying his groceries and the bottle of ink he poked down the stairs from the hall at seven minutes after nine. At sixteen minutes after nine John was stripping off his brown wig and the funereal clothes in his bedroom. At twenty-eight after, John Holt had become Jasper Holt, the capable teller of the Lumber National Bank.","Title":"The Big Book of Rogues and Villains","Author":"Otto Penzler"},
{"Time":"21:08","Quote_Time":"9:08 p.m.","Quote":"'[9:08 p.m.] JO: so... i... liked it...'  I throw my phone through the bathroom door with a shriek and immediately fetch it.","Title":"Not Like Other Girls","Author":"Meredith Adamo"},
{"Time":"21:09","Quote_Time":"9.09","Quote":"9.09. Too late to turn around and go back. Too late, too dangerous.","Title":"Dreams of Leaving","Author":"Rupert Thomson"},
{"Time":"21:10","Quote_Time":"ten minutes after nine","Quote":"It was ten minutes after nine before Jack McCarthy got there, completing the group, and he said to Wainwright, “I'm here only because Joe Smith asked me to come. Otherwise, I'd have no part of this nonsense.”","Title":"The Case of the Kidnapped Angel","Author":"Howard Fast"},
{"Time":"21:11","Quote_Time":"9.11","Quote":"Every few seconds the house changed character, at one time menacing and sinister, and again the innocent abode of law-abiding citizens about to be attacked by my private army. The luminous watch said 9.11.","Title":"The Ipcress File","Author":"Len Deighton"},
{"Time":"21:12","Quote_Time":"9:12 p.m.","Quote":"There was a big full moon that night, the sky clear as glass, and at 9:12 p.m. an old Russian rocket reentered the earth’s atmosphere and exploded into flaring comets with long, burning tails that streaked across the sky.","Title":"Beneath Devil’s Bridge","Author":"Loreth Anne White"},
{"Time":"21:12","Quote_Time":"21.12","Quote":"The crime was reported to us (with almost indecent alacrity, Rog) at 21.12, by Susan Trott - of Black Grouse Cottage - who had been, I quote: 'out looking for hedgehogs when I was horrified to notice the postbox door had fallen off and was just lying there, on the ground'.","Title":"Burley Cross Postbox Theft","Author":"Nicola Barker"},
{"Time":"21:13","Quote_Time":"thirteen minutes after nine","Quote":"It was thirteen minutes after nine when he left the cab a block from Edge Street and walked the rest of the way through the dimly lit, unpopulated section out here at the God-forsaken edge of Queens.","Title":"The Avenger","Author":"Emile C. Tepperman"},
{"Time":"21:14","Quote_Time":"Fourteen minutes after nine","Quote":"He stared at her. Then he glanced at his wristwatch. Fourteen minutes after nine. He put his pipe aside. “Sylvia,” he said in a strained voice, “was that the guy at the lobby desk you were talking to?”","Title":"The Third Deadly Sin","Author":"Lawrence Sanders"},
{"Time":"21:15","Quote_Time":"quarter past nine","Quote":"Not too late to go back down to the Red Apple. Grab a bottle of something. Put all these unpleasant thoughts to bed. No. He was going to read his book. Lucas Davenport was on the case, and he was going to read his book. He closed it at quarter past nine and got into another rooming-house bed. I won’t sleep, he thought. Not with the wind screaming like that. But he did.","Title":"Doctor Sleep","Author":"Stephen King"},
{"Time":"21:15","Quote_Time":"quarter-past nine","Quote":"It was a quarter-past nine when I started from home and made my way across the Park, and so through Oxford Street to Baker Street.","Title":"The Adventures of Sherlock Holmes","Author":"Sir Arthur Conan Doyle"},
{"Time":"21:15","Quote_Time":"9.15","Quote":"9.15. Did Roberts pay you yet?","Title":"Ulysses","Author":"James Joyce"},
{"Time":"21:15","Quote_Time":"nine-fifteen","Quote":"What are we going to do? Should we try to walk to Clapham High Street? But it's bloody miles away. I glance at my watch and am shocked to see that it's nine-fifteen. We've spent over an hour faffing about and we haven't even had a drink. And it's all my fault. I can't even organize one simple evening without its going catastrophically wrong.","Title":"Can You Keep a Secret? ","Author":"Sophie Kinsella"},
{"Time":"21:16","Quote_Time":"9:16 P.M.","Quote":"Leonard checked his watch- 9:16 P.M. He went to his computer, logged onto his AOL account. Though he’d been instructed not to email, he wrote a message to John. You gonna call me? He logged out.","Title":"Reprieve","Author":"James Han Mattson"},
{"Time":"21:17","Quote_Time":"21:17","Quote":"21:17, Sunday Evening, Angbyplan. A man is observed outside the hair salon. He presses his face and hands against the glass, and appears extremely intoxicated.","Title":"Let The Right One In","Author":"John Ajvide Lindqvist"},
{"Time":"21:18","Quote_Time":"eighteen minutes after nine","Quote":"The same thing would hold true if there were someone in her apartment. In that case he would just say that he had been passing by, recognized her charming house, and thought to drop in. It was eighteen minutes after nine when Mr. Martin turned into Twelfth Street.","Title":"The Catbird Seat","Author":"James Thurber"},
{"Time":"21:19","Quote_Time":"nineteen minutes after nine","Quote":"Dr. Keller concluded his remarks at nineteen minutes after nine, followed by sixty seconds of applause, and an announcement that there would be dancing in the adjoining room.","Title":"New York Folks","Author":"Dwight Foster"},
{"Time":"21:20","Quote_Time":"Nine-twenty","Quote":"Grant knew animals often performed such mating rituals for hours at a time. They went without food, they paid attention to nothing else. . . .  He glanced at his watch. Nine-twenty.","Title":"Jurassic Park","Author":"Michael Crichton"},
{"Time":"21:20","Quote_Time":"twenty minutes past nine","Quote":"“The whole party had dined well. They were satisfied with themselves and with life. The hands of the clock pointed to twenty minutes past nine. There was a silence - a comfortable replete silence.”","Title":"And Then There Were None","Author":"Agatha Christie"},
{"Time":"21:20","Quote_Time":"9.20 p.m.","Quote":"9.20 p.m. Have juice and a snack","Title":"The Curious Incident of the Dog in the Night-time ","Author":"Mark Haddon"},
{"Time":"21:21","Quote_Time":"twenty-one minutes past nine","Quote":"The building—which looked like every other building in the immediate area, minus any signage that gave the purpose of the place away—was leveled at exactly twenty-one minutes past nine.","Title":"The Genesys Project","Author":"L.A. Kennedy"},
{"Time":"21:22","Quote_Time":"21.22 hrs","Quote":"Fifteen minutes later (21.22 hrs), Miss Squire arrives in Skipton where she is booked into a local B&B. This B&B is located directly across the road from Mhairi Callaghan's Feathercuts.","Title":"Burley Cross Postbox Theft","Author":"Nicola Barker"},
{"Time":"21:23","Quote_Time":"9.23pm","Quote":"My father met me at the station, the dog jumped up to meet me, missed, and nearly fell in front of the 9.23pm Birmingham express.","Title":"The Secret Diary of Adrian Mole Aged 13 3/4","Author":"Sue Townsend"},
{"Time":"21:24","Quote_Time":"9:24 p.m.","Quote":"When do you call time of death on a marriage? A hard question for others perhaps, but lucky me, mine’s been timestamped. 9:24 p.m.","Title":"Bath Haus","Author":"P.J. Vernon"},
{"Time":"21:25","Quote_Time":"9:25 p.m.","Quote":"9:25 p.m. Aargh. Suddenly main menu is on TV saying Press 6. Realize was using telly remote control by mistake. Now News has come on","Title":"Bridget Jones's Diary","Author":"Helen Fielding"},
{"Time":"21:26","Quote_Time":"twenty-six minutes past nine","Quote":"The doctors came and went, and, at fifteen minutes past nine, their first baby was born—a healthy baby boy that was as handsome as his dad. At twenty-six minutes past nine, they had their second baby, which was a beautiful baby girl.","Title":"A Hand Full of Leaves","Author":"Kerry Griffith"},
{"Time":"21:27","Quote_Time":"9:27pm","Quote":"Gorman flew back to Hector Airport. It was 9:27pm. People from Project Sign took Geiger counter readings to measure radiation levels of the outside of the plane.","Title":"Lives We Lead","Author":"Edward Henry"},
{"Time":"21:28","Quote_Time":"9:28","Quote":"From that moment on--9:28 in the evening, June 18, 1941--everything was different.","Title":"Everything is Illuminated","Author":"Jonathan Safran Foer"},
{"Time":"21:29","Quote_Time":"twenty-nine minutes past nine","Quote":"The visitor rounded the bend in the farm track at exactly twenty-nine minutes past nine by Jack's watch. The slim figure of the hapless blackmailee looked nervous even in the distance, like a man who is retreating in his mind even as he is walking forwards with his feet.","Title":"The Shadow Doctor","Author":"Adrian Plass"},
{"Time":"21:30","Quote_Time":"half-past nine","Quote":"We have three years of the past to discuss. Let that suffice until half-past nine, when we start upon the notable adventure of the empty house.","Title":"The Empty House","Author":"Sir Arthur Conan Doyle"},
{"Time":"21:30","Quote_Time":"nine-thirty","Quote":"Grant opened his eyes. Brilliant blue light was streaming into the building through the bars of the gate. Quartz light: the power was back on! Groggily, he looked at his watch. It was just nine-thirty. He’d been asleep only a couple of minutes.","Title":"Jurassic Park","Author":"Michael Crichton"},
{"Time":"21:30","Quote_Time":"nine thirty in the evening","Quote":"The men come at nine thirty in the evening. Roxy was supposed to have gone over to her cousins that night; it had been arranged for weeks, but she’d given her mum lip about not getting her the right tights from Primark, so her Mum said, ‘You’re not going, you’re staying in’.","Title":"The Power","Author":"Naomi Alderman"},
{"Time":"21:30","Quote_Time":"nine-thirty","Quote":"Then just before nine-thirty he started letting them win, lets them win it all back so fast they don’t hardly remember losing. He pays out the last couple of cigarettes and lays down the deck and leans back with a sigh and shoves the cap out of his eyes, and the game is done.","Title":"One Flew Over the Cuckoo’s Nest","Author":"Ken Kesey"},
{"Time":"21:30","Quote_Time":"nine-thirty","Quote":"At nine-thirty he was sitting on the edge of his bed looking at his watch. He put it to his ear. Then his lips drew back from his teeth in that curious wolf-like smile characteristic of the man. He said very softly: “I think the time has come to do something about this.”","Title":"And Then There Were None","Author":"Agatha Christie"},
{"Time":"21:30","Quote_Time":"9.30 p.m.","Quote":"9.30 p.m. Go to bed","Title":"The Curious Incident of the Dog in the Night-time ","Author":"Mark Haddon"},
{"Time":"21:30","Quote_Time":"nine thirty","Quote":"Forty-eight years old, profoundly asleep at nine thirty on a Friday night - this is modern professional life.","Title":"Saturday","Author":"Ian McEwan"},
{"Time":"21:30","Quote_Time":"9:30 p.m.","Quote":"It's 9:30 p.m. already. I've gotta head uptown for my appointment with Pavel. Pavel is my shrink. He sees patients at night. He's a Czech Jew, a survivor of Terezin and Auswitz. I see him once a week.","Title":"Maus ","Author":"Art Spiegelman"},
{"Time":"21:30","Quote_Time":"nine-thirty","Quote":"The light in Mr. Green's kitchen snapped off at nine-thirty, followed by the light in his bedroom at his usual ten o'clock. His house was the first on the street to go dark.","Title":"A crime in the neighborhood ","Author":"Suzanne Berne"},
{"Time":"21:31","Quote_Time":"9:31","Quote":"\"I took some juice out of the refrigerator and sat down at the kitchen table with it. On the table was a note from my girlfriend: \"Gone out to eat. Back by 9:30.\" The digital clock on the table read 9:30. I watched it flip over to 9:31, then to 9:32.\"","Title":"A Wild Sheep Chase","Author":"Haruki Murakami"},
{"Time":"21:32","Quote_Time":"9:32","Quote":"\"I took some juice out of the refrigerator and sat down at the kitchen table with it. On the table was a note from my girlfriend: \"Gone out to eat. Back by 9:30.\" The digital clock on the table read 9:30. I watched it flip over to 9:31, then to 9:32.\"","Title":"A Wild Sheep Chase","Author":"Haruki Murakami"},
{"Time":"21:33","Quote_Time":"thirty-three minutes and five seconds after nine o'clock","Quote":"\"Two years ago, at thirty-three minutes and five seconds after nine o'clock in the evening, I met, in the dark, a slender man, whose features I could not distinguish, who wore olive-green pantaloons, with a brownish tinge.\"","Title":"The Cross of Berny","Author":"Emile de Girardin, Theophile Gautier, Jules Sandeau Mery"},
{"Time":"21:34","Quote_Time":"9.34 p.m.","Quote":"Thanks; expect me 9.34 p.m. 26th'; which produced, three hours later, a reply: 'Delighted; please bring a No. 3 Rippingille stove' - a perplexing and ominous direction, which somehow chilled me in spite of its subject matter.","Title":"The Riddle of the Sands","Author":"Erskine Childers"},
{"Time":"21:35","Quote_Time":"twenty-five to ten","Quote":"Tess looked at her watch and was astounded to see it was only twenty-five to ten. It seemed that she had fed Fritzy double rations and left the house four years ago. Maybe five, She thought she heard an approaching engine, then decided she didn’t.","Title":"Full Dark, No Stars","Author":"Stephen King"},
{"Time":"21:35","Quote_Time":"9.35 p.m.","Quote":"The Sergeant jotted it down on a piece of paper. 'That checks up with his own story: 9.35 p.m. Budd leaves; the North dame arrives.'","Title":"A Blunt Instrument","Author":"Georgette Heyer"},
{"Time":"21:36","Quote_Time":"9:36","Quote":"My backpack was already packed, and I'd already gotten the other supplies together, like the altimeter and the granola bars and the Swiss army knife I'd dug up in Central Park, so there was nothing else to do. Mom tucked me in at 9:36.","Title":"Extremely Loud and Incredibly Close","Author":"Jonathan Safran Foer"},
{"Time":"21:37","Quote_Time":"9:37pm","Quote":"9:37pm Ray is about business. He had two digital proofs ready for me to look at when I arrived.","Title":"Tuesday at Three","Author":"Gillian Alex"},
{"Time":"21:38","Quote_Time":"nine thirty-eight","Quote":"At nine thirty-eight the waiter came back and offered us a second helping of cheese,salami and sardines, and Mr Yoshogi who had been converting sterling into yen looked extremely puzzled and said he had no idea that British Honduras had so large an export trade","Title":"Pig and Pepper","Author":"David Footman"},
{"Time":"21:39","Quote_Time":"twenty-one minutes to ten","Quote":"Fletch looked at his watch. It was twenty-one minutes to ten. Instinctively he timed the swiftness of the police. He returned to the living room and mixed himself a Scotch and water at the sideboard.","Title":"Confess, Fletch","Author":"Gregory Mcdonald"},
{"Time":"21:40","Quote_Time":"forty minutes past nine","Quote":"At forty minutes past nine, Radha and Rahul were standing on the balcony of the safehouse, looking over the main road. They had just finished having dinner. Shadow had brought his favourite toy and was nudging Radha's leg with it.","Title":"When He Finds You","Author":"UD Yasha"},
{"Time":"21:41","Quote_Time":"9:41PM","Quote":"The initial temblor occurred at 9:41PM. Aftershocks of up to 6.5 continue to aggravate any efforts to respond to emergency calls across the region. We repeat, this is a very destructive quake.","Title":"Border Line","Author":"Allan Winneker"},
{"Time":"21:42","Quote_Time":"9:42 P.M.","Quote":"Langdon looked at his Mickey Mouse watch. 9:42 P.M.","Title":"The Lost Symbol","Author":"Dan Brown"},
{"Time":"21:43","Quote_Time":"seventeen minutes to ten","Quote":"They danced in silence for a few moments, and then suddenly Geraldine said— “Will you excuse me? I feel tired. Good night.” The clock under the orchestra showed seventeen minutes to ten.","Title":"A Comedy on the Gold Coast","Author":"Arnold Bennett"},
{"Time":"21:44","Quote_Time":"Sixteen minutes to ten","Quote":"Sixteen minutes to ten. For Caroline he would willingly give up anything. The trouble was he was giving up nothing material; instead he was bettering himself.","Title":"Warleggan","Author":"Winston Graham"},
{"Time":"21:45","Quote_Time":"9:45 PM","Quote":"But for some unfathomable reason-birth, death, the end of the universe and all things available to man-Cody Menhoff's was closed at 9:45 PM on a Thursday...","Title":"Riven Rock ","Author":"T. C. Boyle"},
{"Time":"21:46","Quote_Time":"9:46pm","Quote":"At 9:46pm, a welfare check was called in to a Clint William Barnes, 511 Hayfield Avenue, Apartment 29. Mr. Barnes's son, Keith, lived in another state but talked to his 85-year-old father daily. The word daily was underlined twice by whomever wrote out the report.","Title":"Garbage Day","Author":"Mark S. R. Peterson"},
{"Time":"21:47","Quote_Time":"thirteen minutes to ten","Quote":"For Hunter, who was trained to note times exactly, the final emergency started at thirteen minutes to ten.","Title":"Elegy for a Revolutionary","Author":"CJ Driver"},
{"Time":"21:48","Quote_Time":"Forty-eight minutes past nine","Quote":"She turned from him in disgust and retrieved Ramson's pocket watch. She wanted, more than anything, to hurl it across the room and see it shatter into pieces. She checked the time. Forty-eight minutes past nine. “We leave now,” she said, whirling around and snatching the torch from its sconce.","Title":"Blood Heir","Author":"Amélie Wen Zhao"},
{"Time":"21:49","Quote_Time":"9:49pm","Quote":"Deputy Sylvia Hahn was at the scene by 9:49pm. There was a notation that the apartment manager had to be notified as Barnes didn't answer his door. At 9:53pm, entry was gained and Barnes was found deceased on the kitchen floor.","Title":"Garbage Day","Author":"Mark S. R. Peterson"},
{"Time":"21:50","Quote_Time":"ten to ten","Quote":"Leaning in your corner like a candidate for wax Sidewalk social scientist don’t get no satisfaction from your cigarette It’s ten to ten and time is running out Lock up all your memories, get outa here, you know that we can run Today can last another million years Today could be the end of me It’s 11:59, and I want to stay alive","Title":"11:59","Author":"Blondie"},
{"Time":"21:50","Quote_Time":"ten to ten","Quote":"She reaches Radiance at ten to ten, early for once, and lets herself in with her key, and puts on the mauve-and-aqua smock that Shanita designed for them so the customers will know they aren’t customers themselves.","Title":"The Robber Bride","Author":"Margaret Atwood"},
{"Time":"21:50","Quote_Time":"Nine o’clock","Quote":"Nine o’clock young residents wearing leather elbows talk to Acutes for fifty minutes about what they did when they were little boys. The Big Nurse is suspicious of the crew-cut looks of these residents, and that fifty minutes they are on the ward is a tough time for her.","Title":"One Flew Over the Cuckoo’s Nest","Author":"Ken Kesey"},
{"Time":"21:50","Quote_Time":"Nine-fifty","Quote":"Nine-fifty the residents leave and the machinery hums up smooth again. The nurse watches the day room from her glass case; the scene before her takes on that blue-steel clarity again, that clean orderly movement of a cartoon comedy.","Title":"One Flew Over the Cuckoo’s Nest","Author":"Ken Kesey"},
{"Time":"21:50","Quote_Time":"Ten minutes to ten","Quote":"Philip Lombard said: “What’s the time now?” “Ten minutes to ten, sir.” Lombard’s eyebrows rose. He nodded slowly to himself.","Title":"And Then There Were None","Author":"Agatha Christie"},
{"Time":"21:50","Quote_Time":"ten minutes to ten","Quote":"I passed out on to the road and saw by the lighted dial of a clock that it was ten minutes to ten. In front of me was a large building which displayed the magical name.","Title":"Dubliners","Author":"James Joyce"},
{"Time":"21:51","Quote_Time":"Nine minutes to ten","Quote":"Nine minutes to ten. Lenny rushed over and grabbed the cage door. Proctor stalked up behind him—and Babu followed.","Title":"Blood Red Turns Dollar Green","Author":"Paul O'Brien"},
{"Time":"21:52","Quote_Time":"9:52 PM","Quote":"JurassicSnark [9:52 PM] Is it possible that the creator made some mistakes? Dark matter, gravity, the observer effect... could these be errors in their code?","Title":"There's Something Weird Going On","Author":"ego_bot"},
{"Time":"21:53","Quote_Time":"seven minutes to ten","Quote":"People did not speak to her in such a manner. Her father was a lawyer. It was seven minutes to ten.","Title":"Carrie","Author":"Stephen King"},
{"Time":"21:54","Quote_Time":"9:54 pm","Quote":"9:52 pm Yes, Granny, but why are you screaming ? Turn your caps off. 9:54 pm I DON'T KNOW HOW TO Do oh wait did that work noah???????????? 9:54 pm Yes.","Title":"Swing","Author":"Kwame Alexander, Mary Rand Hess"},
{"Time":"21:55","Quote_Time":"five minutes to ten","Quote":"“I'm starting the countdown, folks. It's five minutes to ten. If you have more than one bathroom, get a neighbor to come over and flush with you. Let's all get in those bathrooms.","Title":"The Two-Thousand-Pound Goldfish","Author":"Betsy Byars"},
{"Time":"21:56","Quote_Time":"four minutes to ten","Quote":"It's four minutes to ten. I'm asking every single person within the sound of my voice to help us. This is an emergency. I'm asking you to call a neighbor, call in a pedestrian off the street.","Title":"The Two-Thousand-Pound Goldfish","Author":"Betsy Byars"},
{"Time":"21:57","Quote_Time":"21:57","Quote":"Second to last, the inset clock blinks from 21:57 to 21:58. Napier's eyes sink, newborn sunshine slants through ancient oaks and on a lost river. Look, Joe, herons","Title":"Cloud Atlas","Author":"David Mitchell"},
{"Time":"21:57","Quote_Time":"Three minutes to ten","Quote":"\"The waiting man pulled out a handsome watch, the lids of it set with small diamonds. \"Three minutes to ten,\" he announced.\"","Title":"The Four Million ","Author":"O. Henry"},
{"Time":"21:58","Quote_Time":"21:58","Quote":"Second to last, the inset clock blinks from 21:57 to 21:58. Napier's eyes sink, newborn sunshine slants through ancient oaks and on a lost river. Look, Joe, herons","Title":"Cloud Atlas","Author":"David Mitchell"},
{"Time":"21:59","Quote_Time":"About 10","Quote":"The first night, as soon as the corporal had conducted my uncle Toby upstairs, which was about 10 - Mrs. Wadman threw herself into her arm chair","Title":"The Life and Opinions of Tristram Shandy, Gentleman","Author":"Laurence Sterne"}
]