[
{"Time": "21:00:00", "Data": {"Quote": "Nine o'clock. The beds warmed their hidden circuits, for nights were cool here.", "Title": "And there Will Come Soft Rains (from The Martia Chronicles)", "Author": "Ray Bradbury"}},
{"Time": "21:00:00", "Data": {"Quote": "It was nine o'clock at night upon the second of August—the most terrible August in the history of the world. One might have thought already that God's curse hung heavy over a degenerate world, for there was an awesome hush and a feeling of vague expectancy in the sultry and stagnant air", "Title": "His Last Bow An Epilogue of Sherlock Holmes", "Author": "Arthur Conan Doyle"}},
{"Time": "21:00:00", "Data": {"Quote": "At 2100 at night it's cold out.", "Title": "Infinite Jest", "Author": "David Foster Wallace"}},
{"Time": "21:00:00", "Data": {"Quote": "That night at nine the President addressed the nation......", "Title": "All the President's Men", "Author": "Bernstein & Woodward"}},
{"Time": "21:00:00", "Data": {"Quote": "Early November. It's nine o'clock. The Great Tits are banging against the window.", "Title": "Out Stealing Horses", "Author": "Per Petterson"}},
{"Time": "21:00:00", "Data": {"Quote": "Then he put on a grey jacket and left the flat to make his way to Praca da Alegria. It was already nine o'clock, Pereira maintains.", "Title": "Pereira Maintains", "Author": "Antonio Tabucchi"}},
{"Time": "21:00:00", "Data": {"Quote": "9.00 p.m. Watch television or a video", "Title": "The Curious Incident of the Dog in the Night-time", "Author": "Mark Haddon"}},
{"Time": "21:00:00", "Data": {"Quote": "Standing in the chrome-and-tile desolation of the Polar-Shtern Kafeteria at nine o'clock on a Friday night, in a snowstorm, he's the loneliest Jew in the Sitka District.", "Title": "The Yiddish Policemen's Union", "Author": "Michael Chabon"}},
{"Time": "21:00:00", "Data": {"Quote": "On the evening before K.'s thirty-first birthday - it was about nine o'clock, when there is a lull in the streets - two gentlemen came to his apartment.", "Title": "The Trial", "Author": "Franz Kafka"}},
{"Time": "21:00:00", "Data": {"Quote": "On the stroke of nine o’clock Mr. and Mrs. De Voted took their places on either side of the drawing-room fire, in attitudes of gracefully combined hospitality and unconcern, Vivian De Voted wearing a black beard and black velvet jacket buttoned over his Bohemian bosom, his lady in a flowing purple gown embroidered in divers appropriate places with pomegranates and their leaves.", "Title": "A Marriage of Passion", "Author": "Katherine Mansfield"}},
{"Time": "21:00:00", "Data": {"Quote": "Shortly after nine o'clock that evening, Weyrother drove with his plans to Kutuzov's quarters where the council of war was to be held. All the commanders of columns were summoned to the commander in chief's and with the exception of Prince Bagration, who declined to come, were all there at the appointed time.", "Title": "War and Peace", "Author": "Leo Tolstoy"}},
{"Time": "21:00:00", "Data": {"Quote": "Billy Weaver had travelled down from London on the slow afternoon train, with a change at Swindon on the way, and by the time he got to Bath it was about nine o’clock in the evening and the moon was coming up out of a clear starry sky over the houses opposite the station entrance. But the air was deadly cold and the wind was like a flat blade of ice on his cheeks.", "Title": "“The Landlady”", "Author": "Roald Dahl"}},
{"Time": "21:00:00", "Data": {"Quote": "This time, the putting on of her best hat at nine o'clock at night with the idea of sallying forth from the castle, down the long drive and then northwards along the acacia avenue, had been enough to send her to her own doorway as though she suspected someone might be there, someone who was listening to her thoughts.", "Title": "Titus Groan", "Author": "Mervyn Peake"}},
{"Time": "21:15:00", "Data": {"Quote": "I glance at my watch and am shocked to see that it's nine-fifteen. We've spent over an hour faffing about and we haven't even had a drink. And it's all my fault. I can't even organize one simple evening without its going catastrophically wrong.", "Title": "Can You Keep a Secret?", "Author": "Sophie Kinsella"}},
{"Time": "21:20:00", "Data": {"Quote": "9.20 p.m. Have juice and a snack", "Title": "The Curious Incident of the Dog in the Night-time", "Author": "Mark Haddon"}},
{"Time": "21:28:00", "Data": {"Quote": "From that moment on--9:28 in the evening, June 18, 1941--everything was different.", "Title": "Everything is Illuminated", "Author": "Jonathan Safran Foer"}},
{"Time": "21:30:00", "Data": {"Quote": "9.30 p.m. Go to bed", "Title": "The Curious Incident of the Dog in the Night-time", "Author": "Mark Haddon"}},
{"Time": "21:30:00", "Data": {"Quote": "Forty-eight years old, profoundly asleep at nine thirty on a Friday night - this is modern professional life.", "Title": "Saturday", "Author": "Ian Mc Ewan"}},
{"Time": "21:30:00", "Data": {"Quote": "It's 9:30 p.m. already. I've gotta head uptown for my appointment with Pavel. Pavel is my shrink. He sees patients at night. He's a Czech Jew, a survivor of Terezin and Auswitz. I see him once a week.", "Title": "Maus", "Author": "Art Spiegelman"}},
{"Time": "21:30:00", "Data": {"Quote": "Forty-eight years old, profoundly asleep at nine thirty on a Friday night – this is modern professional life.", "Title": "Saturday", "Author": "Ian McEwan"}},
{"Time": "21:35:00", "Data": {"Quote": "The Sergeant jotted it down on a piece of paper. 'That checks up with his own story: 9.35 p.m. Budd leaves; the North dame arrives.'", "Title": "A Blunt Instrument", "Author": "Georgette Heyer"}},
{"Time": "21:36:00", "Data": {"Quote": "My backpack was already packed, and I'd already gotten the other supplies together, like the altimeter and the granola bars and the Swiss army knife I'd dug up in Central Park, so there was nothing else to do. Mom tucked me in at 9:36.", "Title": "Extremely Loud and Incredibly Close", "Author": "Jonathan Safran Foer"}},
{"Time": "21:45:00", "Data": {"Quote": "But for some unfathomable reason-birth, death, the end of the universe and all things available to man-Cody Menhoff's was closed at 9:45 PM on a Thursday...", "Title": "Riven Rock", "Author": "T. C. Boyle"}},
{"Time": "21:50:00", "Data": {"Quote": "I passed out on to the road and saw by the lighted dial of a clock that it was ten minutes to ten. In front of me was a large building which displayed the magical name.", "Title": "Dubliners -- 'Araby'", "Author": "James Joyce"}},
{"Time": "21:57:00", "Data": {"Quote": "I came a thousand miles to stand in this door to-night, and it's worth it if my old partner turns up.\" The waiting man pulled out a handsome watch, the lids of it set with small diamonds. \"Three minutes to ten,\" he announced.", "Title": "The Four Million", "Author": "O. Henry"}},
{"Time": "21:05:00", "Data": {"Quote": "Nine-five. A voice spoke from the study ceiling: \"Mrs. McClellan, which poem would you like this evening?\" The house was silent. The voice said at last, \"Since you express no preference, I shall select a poem at random.\"", "Title": "And there Will Come Soft Rains (from The Martia Chronicles)", "Author": "Ray Bradbury"}},
{"Time": "21:30:00", "Data": {"Quote": "The light in Mr. Green's kitchen snapped off at nine-thirty, followed by the light in his bedroom at his usual ten o'clock. His house was the first on the street to go dark.", "Title": "A crime in the neighborhood", "Author": "Suzanne Berne"}}
]