[
{"Time":"22:00","Quote_Time":"Ten o’clock","Quote":"“Shanghai’s clocks were set an hour ahead so the city could ‘save daylight’, but the Bai family said: “We go by the old clock.” Ten o’clock to them was eleven to everyone else. Their singing was behind the beat; they couldn’t keep up with the huqin Chinese string instrument producing bleak and desolate sounds] of life.”","Title":"Love in a Fallen City","Author":"Eileen Chang"},
{"Time":"22:00","Quote_Time":"ten o’clock","Quote":"“It was at ten o’clock to-day that the first of all Time Machines began its career. I gave it a last tap, tried all the screws again, put one more drop of oil on the quartz rod, and sat myself in the saddle. I suppose a suicide who holds a pistol to his skull feels much the same wonder at what will come next as I felt then.”","Title":"The Time Machine","Author":"H.G. Wells"},
{"Time":"22:00","Quote_Time":"ten o’clock","Quote":"This was a travelling fair, and we can imagine what a faint impression the public address system might have made against the caterwauling of shrieking teens, the clattering of the roller coaster, the thundering of the waltzer, the hollering of hawkers and hucksters, and the pounding basslines of fairground music. By ten o’clock when the noise had subsided, and when most of the revellers had dispersed into the night, no one had come forward to claim the little girl.","Title":"Coincidents: a novel","Author":"J.W Ironmonger"},
{"Time":"22:00","Quote_Time":"ten o’clock","Quote":"At night, a quiet so vast it seemed it seemed almost to reverberate. Few cars passed on Route 114, and after ten o’clock or so there were none at all. After ten, the part of the world where I had come to rest belonged only to the loons and the wind in the fir trees.","Title":"11:22:63","Author":"Stephen King"},
{"Time":"22:00","Quote_Time":"10 o’clock","Quote":"“The short hand is pointing to 10,” says Poppy, “and the big hand is pointing to 12. So it must be 10 o’clock.”  “That’s right,” says Mrs. Boot. “Well done, Poppy.”","Title":"Poppy and Sam’s Telling the Time Book","Author":"Usborne"},
{"Time":"22:00","Quote_Time":"ten o’clock","Quote":"At ten o’clock, he went to Shinjuku and bought a Fujitsu word processor with his credit card. It was the latest model, far lighter than earlier versions.","Title":"1Q84, Book One","Author":"Haruki Murakami"},
{"Time":"22:00","Quote_Time":"ten o’clock","Quote":"With the exception of the two or three streets, of which we shall presently speak, all was wall and solitude there. Not a shop, not a vehicle, hardly a candle lighted here and there in the windows; all lights extinguished by ten o’clock.","Title":"Les Misérables","Author":"Victor Hugo"},
{"Time":"22:00","Quote_Time":"ten o’clock","Quote":"It was ten o’clock. And now he is dead, and the police will be called in, and I shall be suspected of having had a hand in it. Oh, yes, I am sure I shall. But you don’t think so, gentlemen? Surely you don’t think that it was I? Is it likely that I would have brought you here if it were I? Oh dear! oh dear! I know that I shall go mad!","Title":"The Sign of Four","Author":"Sir Arthur Conan Doyle"},
{"Time":"22:00","Quote_Time":"ten","Quote":"On Saturday nights I still sat in the same chair in the dorm lobby. I knew a phone call wouldn’t come, but I had no idea what else to do. I turned on the TV set and pretended to watch baseball. And gazed at the indeterminate space between me and the set. I divided that space into two, and again into two. I did this over and over, until I’d made a space so small it could fit in the palm of my hand. At ten I turned off the TV, went back to my room, and went to sleep.","Title":"Blind Willow, Sleeping Woman","Author":"Haruki Murakami"},
{"Time":"22:00","Quote_Time":"ten o’clock","Quote":"Anyway, when he looked at his watch again it was ten o’clock. At ten o’clock she was lying on the divan with her boobies in her hands. That’s the way he gives it to me—in driblets.","Title":"Tropic of Cancer","Author":"Henry Miller"},
{"Time":"22:00","Quote_Time":"ten o’clock in the evening","Quote":"And now sometimes, in the very midst of things, sometimes when I feel that I am absolutely free of it all, suddenly, in rounding a corner perhaps, there will bob up a little square, a few trees and a bench, a deserted spot where we stood and had it out, where we drove each other crazy with bitter, jealous scenes. Always some deserted spot, like the Place de l’Estrapade, for example, or those dingy, mournful streets off the Mosque or along that open tomb of an Avenue de Breteuil which at ten o’clock in the evening is so silent, so dead, that it makes one think of murder or suicide, anything that might create a vestige of human drama.","Title":"Tropic of Cancer","Author":"Henry Miller"},
{"Time":"22:00","Quote_Time":"ten at night","Quote":"It was ten at night and everyone had gone home. I trudged up the dark stairway to clean out my desk. There was no sadness or nostalgia, only disgust that I’d wasted so much time on unnecessary labor when I could have been sleeping and feeling nothing. I’d been stupid to believe that employment would add value to my life.","Title":"My Year of Rest and Relaxation","Author":"Ottessa Moshfegh"},
{"Time":"22:00","Quote_Time":"ten o’clock","Quote":"D-Day. I reported to Ernie’s room thirty minutes after the Undead were put to bed at ten o’clock. “Last chance to back out if you don’t think you can hack it,” the artful Scot told me. “I’ve never backed out of anything in my life,” I replied, lying through my decaying teeth.","Title":"Cloud Atlas","Author":"David Mitchell"},
{"Time":"22:00","Quote_Time":"ten","Quote":"“A considerable crime is in contemplation. I have every reason to believe that we shall be in time to stop it. But to-day being Saturday rather complicates matters. I shall want your help to-night.” “At what time?” “Ten will be early enough.” “I shall be at Baker Street at ten.”","Title":"The Adventures of Sherlock Holmes","Author":"Sir Arthur Conan Doyle"},
{"Time":"22:00","Quote_Time":"Ten","Quote":"“A considerable crime is in contemplation. I have every reason to believe that we shall be in time to stop it. But to-day being Saturday rather complicates matters. I shall want your help to-night.” “At what time?” “Ten will be early enough.” “I shall be at Baker Street at ten.”","Title":"The Adventures of Sherlock Holmes","Author":"Sir Arthur Conan Doyle"},
{"Time":"22:00","Quote_Time":"Ten o’clock","Quote":"Her body asserted itself with a restless movement of her knee, and she stood up. “Ten o’clock,” she remarked, apparently finding the time on the ceiling. “Time for this good girl to go to bed.”","Title":"The Great Gatsby","Author":"F. Scott Fitzgerald"},
{"Time":"22:00","Quote_Time":"ten o’clock","Quote":"While everyone ate, and I nibbled, Danièle said, “So this is the plan, Will. We will arrive at the entrance to the catacombs around ten o’clock. We will continue for four hours, then rest for one. Then it is another two hours or so to the spot where the camera was found.”","Title":"The Catacombs","Author":"Jeremy Bates"},
{"Time":"22:00","Quote_Time":"ten o’clock","Quote":"At ten o’clock she went into her double cell, where the woman she shared with was already asleep, and there was the reassuring clang of the door and click of the lock. It felt safe to be caged in, now that she knew she had this other person inside her who was capable of escapades and contortions she’d never known about before.","Title":"The Heart Goes Last","Author":"Margaret Atwood"},
{"Time":"22:00","Quote_Time":"ten o’clock","Quote":"Alone at the too-small child’s desk in her room, Eva finished the last line of the most pointless assignment ever, and though she wanted to start on the evening’s true mission immediately, she kept the box of churro bites closed under her bed. Her parents went to sleep at ten o’clock on weeknights. Only three and a half more hours to wait out.","Title":"Kitchens of the Great Midwest","Author":"J. Ryan Stradal"},
{"Time":"22:00","Quote_Time":"Ten o’clock","Quote":"“Ten o’clock found them penniless. They had suppered greatly on their last eleven cents and, singing, strolled up through the casinos and lighted arches on the boardwalk, stopping to listen approvingly to all band concerts.”","Title":"This Side of Paradise","Author":"F. Scott Fitzgerald"},
{"Time":"22:00","Quote_Time":"ten o’clock","Quote":"Meanwhile, the blood of the city’s saints had taken on a whole range of properties hitherto unknown to science. One lady’s was liquefying at precisely ten o’clock every Tuesday, while San Giovanni’s bubbled away obligingly whenever it heard Holy Scripture.","Title":"The Wedding Officer","Author":"by Anthony Capella"},
{"Time":"22:00","Quote_Time":"2200 hours","Quote":"He glanced at the clock. 2200 hours. Getting on toward midnight. He hurried to dress.","Title":"The Andromeda Strain","Author":"Michael Crichton"},
{"Time":"22:00","Quote_Time":"ten","Quote":"By ten, Quoyle was drunk. The crowd was enormous, crushed together so densely that Nutbeem could not force his way down the hall or to the door and urinated on the remaining potato chips in the blue barrel, setting a popular example.","Title":"The Shipping News ","Author":"E. Annie Proulx"},
{"Time":"22:00","Quote_Time":"ten o'clock","Quote":"Her body asserted itself with a restless movement of the knee, and she stood up. 'Ten o'clock,' she remarked, apparently finding the time on the ceiling. 'Time for this good girl to go to bed.'","Title":"The Great Gatsby ","Author":"F. Scott Fitzgerald"},
{"Time":"22:00","Quote_Time":"ten ","Quote":"\"I could not doubt that this was the BLACK SPOT; and taking it up, I found written on the other side, in a very good, clear hand, this short message: \"You have till ten tonight.\"","Title":"Treasure Island ","Author":"Robert Louis Stevenson"},
{"Time":"22:00","Quote_Time":"ten o'clock","Quote":"I went back into the library, limp and exhausted. In a few minutes the telephone began ringing again. I did not do anything. I let it ring. I went and sat down at Maxim's feet. It went on ringing. I did not move. Presently it stopped, as though cut suddenly in exasperation. The clock on the mantelpiece struck ten o'clock. Maxim put his arms round me and lifted me against him. We began to kiss one another, feverishly, desperately, like guilty lovers who have not kissed before.","Title":"Rebecca ","Author":"Daphne du Maurier"},
{"Time":"22:00","Quote_Time":"ten o'clock","Quote":"\"No one wanted to go to bed when at ten o'clock Mrs. March put by the last finished job, and said, \"Come girls.\" Beth went to the piano and played the father's favorite hymn.\"","Title":"Little Women","Author":"Louisa May Alcott"},
{"Time":"22:00","Quote_Time":"ten ","Quote":"The grandfather clock in the State Room strikes ten times.","Title":"The Thousand Autumns of Jacob de Zoet ","Author":"David Mitchell"},
{"Time":"22:00","Quote_Time":"ten o'clock","Quote":"The light in Mr. Green's kitchen snapped off at nine-thirty, followed by the light in his bedroom at his usual ten o'clock. His house was the first on the street to go dark.","Title":"A crime in the neighborhood ","Author":"Suzanne Berne"},
{"Time":"22:00","Quote_Time":"ten o'clock","Quote":"They were alone then, and theoretically free to do whatever they wanted, but they went on eating the dinner they had no appetite for. Florence set down her knife and reached for Edward's hand and squeezed. From downstairs they heard the wireless, the chimes of Big Ben at the start of the ten o'clock news.","Title":"On Chesil Beach ","Author":"Ian McEwan"},
{"Time":"22:00","Quote_Time":"ten o'clock","Quote":"We let our upstairs room to a certain Mr. Goudsmit, a divorced man in his thirties, who appeared to have nothing to do on this particular evening; we simply could not get rid of him without being rude; he hung about until ten o'clock.","Title":"Anne Frank: The Diary of a Young Girl ","Author":"Anne Frank"},
{"Time":"22:01","Quote_Time":"10:01PM","Quote":"10:01PM: Esiri, I'm so sorry for not listening to you and putting a bigger target on your back. I only wanted to help you.","Title":"Ese: The Misadventures of Moving Forward","Author":"Emoefeoghene (Efe) Akpofure Imoyin-Omene"},
{"Time":"22:02","Quote_Time":"10.02pm.","Quote":"It was now 10.02pm. He has less than two hours.","Title":"The Lost Symbol","Author":"Dan Brown"},
{"Time":"22:03","Quote_Time":"10.03pm","Quote":"At 10.03pm the ushers pull open the doors and I watch the now-familiar footage of the audience surging into the night, noticeably excited.","Title":"The Dark Lake","Author":"Sarah Bailey"},
{"Time":"22:04","Quote_Time":"10:04pm","Quote":"She quickly glanced at the carriage clock resting on the centre of the mantelpiece — 10:04pm. She made her way to the front door. 'Who is it?' she called out from her side of the locked door. 'It's John Poole.' Sophie was glad the door was closed and that Poole couldn't see her look of astonishment.","Title":"The Naturals: And Other Short Stories","Author":"GMSEED"},
{"Time":"22:05","Quote_Time":"10:05 p.m.","Quote":"The A-B elevator was our elevator, the elevator on which the paramedics came up at 9:20 p.m., the elevator on which they took John (and me) downstairs to the ambulance at 10:05 p.m.","Title":"The Year of Magical Thinking","Author":"Joan Didion"},
{"Time":"22:06","Quote_Time":"after ten o'clock","Quote":"Of course, they had good reason to be fussy on such a night. And then it was long after ten o'clock and yet there was no sign of Gabriel and his wife. Besides they were dreadfully afraid that Freddy Malins might turn up screwed.","Title":"The Dead ","Author":"James Joyce"},
{"Time":"22:07","Quote_Time":"seven minutes after ten","Quote":"When the phone rang at seven minutes after ten, she was tempted not to answer it, but decided to hear him out. “I thought you'd decided not to answer,” he said after a greeting that she was certain would have been more affable if she'd picked up on the first two or three rings.","Title":"Yes, I Do","Author":"Gwynne Forster"},
{"Time":"22:08","Quote_Time":"ten eight","Quote":"\"My watch is always a little fast,\" I said. \"What time do you make it now?\" \"Ten eight.\" \"Ten eighteen by mine. You see.\"","Title":"The Quiet American","Author":"Graham Greene"},
{"Time":"22:09","Quote_Time":"nine minutes after ten","Quote":"Marie said he left her apartment around ten, and Mrs. Peabody had seen him reach home at nine minutes after ten —just about time to have walked the distance from the Las Felice, but not enough to conclude that his blackmail scheme had fallen through.","Title":"Framed in Blood","Author":"Brett Halliday"},
{"Time":"22:10","Quote_Time":"ten minutes past ten","Quote":"That was the past, and now I had just died on the narrow couch of a Paris lodging house, and my wife was crouching on the floor, crying bitterly. The white light before my left eye was growing dim, but I remembered the room perfectly. On the left there was a chest of drawers, on the right a mantelpiece surmounted by a damaged clock without a pendulum, the hands of which marked ten minutes past ten. The window overlooked the Rue Dauphine, a long, dark street. All Paris seemed to pass below, and the noise was so great that the window shook.","Title":"The Death of Olivier Becaille ","Author":"Emile Zola"},
{"Time":"22:10","Quote_Time":"10.10pm.","Quote":"10.10pm. When you turn your recorder on you must adjust clock and the calendar.......Press red and nothing happens. Press numbers and nothing happens. Wish stupid video had never been invented.","Title":"Bridget Jones's Diary ","Author":"Helen Fielding"},
{"Time":"22:11","Quote_Time":"eleven minutes past ten","Quote":"Therefore a sergeant called Trifonov had been on post all day or all week and then he had left at eleven minutes past ten in the evening.","Title":"The Enemy","Author":"Lee Child"},
{"Time":"22:12","Quote_Time":"2212","Quote":"The Chinese women scuttled at an amazing rate, given their size and the bags' size. It was c. 2212:30-40h., smack in the middle of the former Interval of Issues Resolution.","Title":"Infinite Jest","Author":"David Foster Wallace"},
{"Time":"22:13","Quote_Time":"thirteen minutes after ten","Quote":"Julius looked at the luminous clock on the instrument panel, saw it was thirteen minutes after ten. He was leaving the enormous mass of lights that were Phoenix behind and moving towards the small cluster he knew was Apache Junction.","Title":"Journey Towards Forever","Author":"Robert D'Artagnan"},
{"Time":"22:14","Quote_Time":"2214","Quote":"The shopping bags looked heavy and impressive, their weight making the Chinese women lean in slightly towards each other. Call it 2214:10h.","Title":"Infinite Jest","Author":"David Foster Wallace"},
{"Time":"22:15","Quote_Time":"a quarter past ten","Quote":"Domino two had me standing sentinel in Mr. Meek’s room watching through the crack in the door. Due to his advanced state of decay, our loyal boiler room mascot wasn’t in on the great escape, but his room was opposite mine, and he understood “Shush!” At a quarter past ten Ernie went to Reception to announce my death to Nurse Noakes.","Title":"Cloud Atlas","Author":"David Mitchell"},
{"Time":"22:15","Quote_Time":"10:15 p.m.","Quote":"10:15 p.m. Aargh Newsnight on in 15 minutes","Title":"Bridget Jones's Diary","Author":"Helen Fielding"},
{"Time":"22:16","Quote_Time":"10:16PM","Quote":"INT. 10:16PM YONGBYON, NORTH KOREA-FOURTH FLOOR OF THE SPACE CENTER A chemical filled satellite is launched from the fourth floor of the Space Center.","Title":"Fahrenheit Classified: Holy War","Author":"Tavares Rankins "},
{"Time":"22:17","Quote_Time":"seventeen minutes past ten","Quote":"It was already seventeen minutes past ten when Phil closed the door and turned out the light on the landing, but I knew I couldn’t leave straight away.","Title":"I Never Gave My Consent","Author":"Holly Archer"},
{"Time":"22:17","Quote_Time":"10:17 p. m.","Quote":"10:17 p. m. Casette will not go in","Title":"Bridget Jones's Diary","Author":"Helen Fielding"},
{"Time":"22:18","Quote_Time":"ten eighteen","Quote":"\"My watch is always a little fast,\" I said. \"What time do you make it now?\" \"Ten eight.\" \"Ten eighteen by mine. You see.\"","Title":"The Quiet American","Author":"Graham Greene"},
{"Time":"22:18","Quote_Time":"10:18pm.","Quote":"10:18pm. Ah. Thelma and Louise is in there","Title":"Bridget Jones's Diary ","Author":"Helen Fielding"},
{"Time":"22:19","Quote_Time":"nineteen minutes after ten","Quote":"At nineteen minutes after ten Ric the Vampire came down the sidewalk carrying a little white bag and took it into the meat plant. Danish, no doubt.","Title":"Lullaby Town","Author":"Robert Crais"},
{"Time":"22:20","Quote_Time":"Ten twenty","Quote":"When I closed my eyes, the scent of the wind wafted up toward me. A May wind, swelling up like a piece of fruit, with a rough outer skin, slimy flesh, dozens of seeds. The flesh split open in midair, spraying seeds like gentle buckshot into the bare skin of my arms, leaving behind a faint trace of pain. “What time is it?” my cousin asked me. About eight inches shorter than me, he had to look up when he talked. I glanced at my watch. “Ten twenty.”","Title":"Blind Willow, Sleeping Woman","Author":"Haruki Murakami"},
{"Time":"22:20","Quote_Time":"10:20","Quote":"\"At 10:20 she returned with a shopping bag from the supermarket. In the bag were three scrub brushes, one box of paperclips and a well-chilled six-pack of canned beer. So I had another beer. \"It was about sheep,\" I said. \"Didn't I tell you?\" she said.\"","Title":"A Wild Sheep Chase","Author":"Haruki Murakami"},
{"Time":"22:21","Quote_Time":"10:21pm.","Quote":"10:21pm. Frenziedly press all buttons. Cassette comes out and goes back in again","Title":"Bridget Jones's Diary ","Author":"Helen Fielding"},
{"Time":"22:21","Quote_Time":"10:21pm.","Quote":"10:21pm. Thelma and Louise will not come out","Title":"Bridget Jones's Diary ","Author":"Helen Fielding"},
{"Time":"22:21","Quote_Time":"2221h","Quote":"On a Saturday c. 2221h., Lenz found a miniature bird that had fallen out of some nest and was sitting bald and pencil-necked on the lawn of Unit #3 flapping ineffectually, and went in with Green and ducked Green and went back outside to # 3's lawn and put the thing in a pocket and went in and put it down the garbage disposal in the kitchen sink of the kitchen, but still felt largely impotent and unresolved.","Title":"Infinite Jest ","Author":"David Foster Wallace"},
{"Time":"22:21","Quote_Time":"2221h","Quote":"On a Saturday c. 2221h., Lenz found a miniature bird that had fallen out of some nest and was sitting bald and pencil-necked on the lawn of Unit #3 flapping ineffectually...","Title":"Infinite Jest","Author":"David Foster Wallace"},
{"Time":"22:22","Quote_Time":"twenty-two minutes after ten","Quote":"The black hands on its silver face pointed to twenty-two minutes after ten. The two hours that had passed since Sylvia had looked at the blood-red of her glass and shuddered were like two eternities.","Title":"The Invisible Host","Author":"Gwen Bristow, Bruce Manning"},
{"Time":"22:23","Quote_Time":"twenty-three minutes after ten","Quote":"His screen read twenty-three minutes after ten pm when the skyline seemed to erupt with light sweeping out the night.","Title":"Fallen Phoenix","Author":"William Markwalder"},
{"Time":"22:24","Quote_Time":"10:24","Quote":"Thanks to ten minutes or so of balmy weather, by 10:24 the Earth is covered in the great carboniferous forests whose residues give us all our coal, and the first winged insects are evident.","Title":"A Short History of Nearly Everything","Author":"Bill Bryson"},
{"Time":"22:25","Quote_Time":"ten twenty-five p.m.","Quote":"“The last phone call came at ten twenty-five p.m. that night when I was listening to Erroll Garner’s Concert by the Sea and drinking Seagram’s VO. Handy, isn’t it, keeping a diary like this?”","Title":"Blind Willow, Sleeping Woman","Author":"Haruki Murakami"},
{"Time":"22:25","Quote_Time":"10:25pm.","Quote":"\"10:25pm. Got new cassette in now. Right. Turn to \"Recording......... ......... Aargh Newsnight is starting\"","Title":"Bridget Jones's Diary ","Author":"Helen Fielding"},
{"Time":"22:26","Quote_Time":"ten-twenty-six","Quote":"As always, consciousness returned to me progressively from the edges of my field of vision. The first things to claim recognition were the bathroom door emerging from the far right and a lamp from the far left, from which my awareness gradually drifted inward like ice flowing together toward the middle of a lake. In the exact center of my visual field was the alarm clock, hands pointing to ten-twenty-six.","Title":"Hard Boiled Wonderland and the End of the World ","Author":"Haruki Murakami"},
{"Time":"22:27","Quote_Time":"ten twenty-seven p.m.","Quote":"“Should you be having caffeine at”—Olive glanced at the clock—“ten twenty-seven p.m.?” Come to think of it, he shouldn’t be having caffeine at all, given his baseline shiny personality. And yet the two of them got coffee together every Wednesday. Olive was nothing but an enabler.","Title":"The Love Hypothesis","Author":"Ali Hazelwood"},
{"Time":"22:27","Quote_Time":"twenty-seven minutes past 10","Quote":"Mr Harcourt woke up with mysterious suddenness at twenty-seven minutes past 10, and, by a curious coincidence, it was at that very instant that the butler came in with two footmen laden with trays of whisky, brandy, syphons, glasses and biscuits.","Title":"England, Their England","Author":"AG Macdonell"},
{"Time":"22:28","Quote_Time":"twenty eight minutes past ten pm","Quote":"If either of them had checked a watch at that time, it would have read twenty eight minutes past ten pm. They ran. It had started to rain. They ran to the farm, arriving out of breath and scared witless.","Title":"Becoming Amos","Author":"Amos Godwin"},
{"Time":"22:29","Quote_Time":"Ten twenty nine","Quote":"Even when I had to say something, the right words just wouldn’t come out. And every time I hesitated, every time I swallowed back something I was about to say, my cousin looked at me with a slightly confused look on his face. His left ear tilted ever so slightly toward me.  “What time is it now?” he asked me. “Ten twenty nine,” I replied.","Title":"Blind Willow, Sleeping Woman","Author":"Haruki Murakami"},
{"Time":"22:30","Quote_Time":"ten-thirty","Quote":"“It was ten-thirty. And summer. And then it was a little later. Night had come at last, completely. There was no room that night, in that town, for love. ”","Title":"Ten","Author":"thirty on a summer night"},
{"Time":"22:30","Quote_Time":"half past ten","Quote":"Still, despite her endless consternation, for the third night in a row she slipped out at half past ten and made her way to the edge of the estate, where Aleandro would wait for her near an abandoned wine cellar, which had become their meeting place.","Title":"When the Summer Was Ours","Author":"Roxanne Veletzos"},
{"Time":"22:30","Quote_Time":"ten-thirty","Quote":"They have their first fight at ten-thirty that night. It’s over who’s going to sleep in the bed and who’s going to sleep on the couch. Billy insists that she take the bed, says he’ll be fine on the couch. “That’s sexist.” “Sleeping on the couch is sexist? Are you kidding me?” “Being a manly man is sexist. You’re too long for it. Your feet will hang out on the floor.”","Title":"Billy Summers","Author":"Stephen King"},
{"Time":"22:30","Quote_Time":"ten thirty","Quote":"“What are you getting?” He addressed this to the air in front of him, without turning toward her. “I’m sorry?” “I’ve been sent for ice,” he said. “What do you need?” “Oh, nothing. I’m off home.” “At ten thirty on New Year’s Eve? That is either the saddest or the wisest thing I’ve ever heard.”","Title":"Cleopatra and Frankenstein","Author":"by Coco Mellors"},
{"Time":"22:30","Quote_Time":"ten thirty","Quote":"At ten thirty, Kendra found herself on the couch again, this time with Christy. She felt uncomfortable sitting next to her, especially after the barrage of hate her coworkers had thrown at the blonde, but Christy seemed unusually approachable right then, all smiles and laughs and easy-flowing gestures.","Title":"Reprieve","Author":"James Han Mattson"},
{"Time":"22:30","Quote_Time":"ten thirty","Quote":"She looked at the clock; it was ten thirty. If she could get there quickly on the subway, then she could be at his house in less than an hour, maybe a bit longer if the late trains did not come so often.","Title":"Brooklyn","Author":"Colm Toibin"},
{"Time":"22:30","Quote_Time":"ten-thirty","Quote":"The time was ten-thirty but it could have been three in the morning, because along its borders, West Berlin goes to bed with the dark","Title":"Smiley's People ","Author":"John Le Carre"},
{"Time":"22:31","Quote_Time":"10.31pm.","Quote":"10.31pm. Ok OK. Calm. Penny Husbands-Bosworth, so asbestos leukaemia item is not on yet.","Title":"Bridget Jones's Diary ","Author":"Helen Fielding"},
{"Time":"22:31","Quote_Time":"10.31 pm","Quote":"And, later on, at 10.31 pm, I went out onto the balcony to find out whether I could see any stars, but there weren't any because of all the clouds and what is called Light Pollution which is light from streetlights and car headlights and floodlights and lights in buildings reflecting off tiny particles in the atmosphere and getting in the way of light from the stars. So I went back inside.","Title":"The Curious Incident of the Dog in the Night-time ","Author":"Mark Haddon"},
{"Time":"22:32","Quote_Time":"ten thirty-two","Quote":"It was ten thirty-two when the bus finally rolled into view. The bus that came was a new type, not like the one I used to take to high school. ","Title":"Blind Willow, Sleeping Woman","Author":"Haruki Murakami"},
{"Time":"22:33","Quote_Time":"10:33 p.m.","Quote":"10:33 p.m. Yessss, yessss. RECORDING CURRENT PROGRAMME. Have done it. Aargh. All going mad. Cassette has started rewinding and now stopped and ejected. Why? Shit. Shit. Realize in excitement have sat on remote control.","Title":"Bridget Jones's Diary","Author":"Helen Fielding"},
{"Time":"22:33","Quote_Time":"10:33pm.","Quote":"10:33pm. Yessss, yessss. RECORDING CURRENT PROGRAMME. Have done it. Aargh. All going mad. Cassette has started rewinding and now stopped and ejected. Why? Shit. Shit. Realize in excitement have sat on remote control.","Title":"Bridget Jones's Diary ","Author":"Helen Fielding"},
{"Time":"22:34","Quote_Time":"10:34pm","Quote":"—things do not feel right to me. 10:28pm  —me too. my hubby is making fun of me, but I can't help it. I am scared. 10:31pm  —put on your tinfoil hat, sister. 10:34pm","Title":"Cutting Teeth","Author":"Julia Fierro"},
{"Time":"22:35","Quote_Time":"twenty-five minutes to eleven","Quote":"If he did not return in fourteen minutes he would have lingered. She looked at the clock. It was twenty-five minutes to eleven. He might enter the inn with Arabella, as they would reach it before closing time; she might get him to drink with her; and Heaven only knew what disasters would befall him then.","Title":"Jude the Obscure","Author":"Thomas Hardy"},
{"Time":"22:35","Quote_Time":"10:35 p.m.","Quote":"10:35 p.m. Frantic now. Have rung Sahzzer, Rebecca, Simon, Magda. Nobody knows how to programme their videos. Only person I know who knows how to do it is Daniel.","Title":"Bridget Jones's Diary","Author":"Helen Fielding"},
{"Time":"22:36","Quote_Time":"twenty four minutes to eleven","Quote":"It was twenty four minutes to eleven when Tris began the review of the second loan file.","Title":"The Mending","Author":"R. R. Emmett"},
{"Time":"22:36","Quote_Time":"twenty-four minutes to eleven","Quote":"At twenty-four minutes to eleven her heart had stopped pumping the blood around her body. One single muscle in a single person's body. A speck of dust in time. And the world was dead.","Title":"Handling the Undead","Author":"John Ajvide Lindqvist"},
{"Time":"22:37","Quote_Time":"thirty-seven minutes past ten","Quote":"“What are you doing, Turpini? It is thirty-seven minutes past ten of the clock and you are not at all foofed in the panoply of your state. Hurry! Hurry!”","Title":"Small Persons with Wings","Author":"Ellen Booraem"},
{"Time":"22:38","Quote_Time":"thirty-eight minutes after ten","Quote":"After a pause, he pulled a heavy gold watch from his pocket. He flicked it open and contemplated its face. “Well, Mrs. Barnard. Do your worst. It's thirty-eight minutes after ten.”","Title":"Proof By Seduction","Author":"Courtney Milan"},
{"Time":"22:39","Quote_Time":"10:39pm","Quote":"New text from Kat: 10:39pm No. 'Wht do u mean no?' New text from Kat: 10:41pm::knife emoji:: I can only be friends on this matter to one at a time. Andy has made a claim. Find your own friend.","Title":"Daybreak in Sandbridge","Author":"Elizabeth L. Brooks"},
{"Time":"22:40","Quote_Time":"ten-forty at night","Quote":"“My friend,” she said with a pleased tone to her voice that she knew he could not mistake. She didn’t care, she was pleased to hear from him, even if it was ten-forty at night. “Where are you calling from?” she asked, expecting him to say Glasgow or Berlin.","Title":"It All Began in Monte Carlo","Author":"Elizabeth Adler"},
{"Time":"22:40","Quote_Time":"It’s twenty to eleven","Quote":"When fifteen minutes have passed and the bogus DPW truck hasn’t returned, Billy decides they have either moved on to another part of the city, maybe to check out the house on Evergreen Street, or have gone back to the McMansion to await further orders from Nick. He closes the curtain, shutting out the view, and looks at his watch. It’s twenty to eleven. How time flies when you’re having fun, he thinks.","Title":"Billy Summers","Author":"Stephen King"},
{"Time":"22:40","Quote_Time":"twenty to eleven","Quote":"The station clock told him the time: twenty to eleven. He went to the booking office and asked the clerk in a polite tone when was the next train to Paris. 'In twelve minutes.'","Title":"The Man Who Watched the Trains Go By","Author":"Georges Simenon"},
{"Time":"22:41","Quote_Time":"10:41","Quote":"\"He climbed into the front seat and started the car. It started with a merry powerful hum, ready to go. \"There, the bastards\", said Julian, and smashed the clock with the bottom of the bottle, to give them an approximate time. It was 10:41\"","Title":"Appointment in Samarra","Author":"John O'Hara"},
{"Time":"22:42","Quote_Time":"Forty-two minutes past ten","Quote":"“Forty-two minutes past ten!” said Nicholl. “Only five minutes more!” answered Barbicane. “Yes, five little minutes!” replied Michel Ardan; “and we are enclosed in a projectile, at the bottom of a gun 900 feet long!","Title":"Round the Moon","Author":"Jules Verne"},
{"Time":"22:43","Quote_Time":"10:43 P.M.","Quote":"10:40 to 10:43 P.M. —approximate—Motorist Ellen Taaffe traveling east on Sherman Way, windows down, hears popping sound as she passes the Sherman Market.","Title":"Blood Work","Author":"Michael Connelly"},
{"Time":"22:44","Quote_Time":"About a quarter to eleven.","Quote":"\"Alec pricked up his ears. \"When was that?\" \"Oh, yesterday evening.\" \"What time?\" \"About a quarter to eleven. I was playing bridge.\"","Title":"Dead in the Water","Author":"Carola Dunn"},
{"Time":"22:45","Quote_Time":"10.45pm.","Quote":"10.45pm. Oh God Daniel fell about laughing when I said I could not programme video. Said he would do it for me. Still at least I have done best for Mum. It is exciting and historic when one's friends are on TV.","Title":"Bridget Jones's Diary ","Author":"Helen Fielding"},
{"Time":"22:45","Quote_Time":"fifteen minutes before eleven","Quote":"So the Lackadaisical Broadcasting Co. bids you farewell with the message that if you aren't grateful to be living in a world where so many things to be grateful for are yours as a matter of course. Why it is now five seconds until fifteen minutes before eleven o'clock and you are just an old Trojan Horse.","Title":"Good Intentions ","Author":"Ogden Nash"},
{"Time":"22:46","Quote_Time":"10.46 p.m.","Quote":"The 'night train' tallied to perfection, for high tide in the creek would be, as Davies estimated, between 10.30 and 11.00 p.m.on the night of the 25th; and the time-table showed that the only night train arriving at Norden was one from the south at 10.46 p.m.","Title":"The Riddle of the Sands","Author":"Erskine Childers"},
{"Time":"22:47","Quote_Time":"10.47pm","Quote":"On my screen the remaining theatregoers slowly drift away and when the timestamp clicks over to 10.47pm there is no one left.","Title":"The Dark Lake","Author":"Sarah Bailey"},
{"Time":"22:48","Quote_Time":"10.48","Quote":"\"Oh! I don't know about that,\" said Mr. Satterthwaite, warming to his subject. \"I was down there for a bit last summer. I found it quite convenient for town. Of course the trains only go every hour. 48 minutes past the hour from Waterloo-up to 10.48.\"","Title":"The Sign in the Sky","Author":"Agatha Christie"},
{"Time":"22:49","Quote_Time":"well after 2245h","Quote":"It's well after 2245h. The dog's leash slides hissing to the end of the Day-Glo line and stops the dog a couple of paces from the inside of the gate, where Lenz is standing, inclined in the slight forward way of somebody who's talking baby-talk to a dog.","Title":"Infinite Jest","Author":"David Foster Wallace"},
{"Time":"22:50","Quote_Time":"10.50 P. M.","Quote":"10.50 P. M. This diary-keeping of mine is, I fancy, the outcome of that scientific habit of mind about which I wrote this morning. I like to register impressions while they are fresh.","Title":"The Parasite ","Author":"Sir Arthur Conan Doyle"},
{"Time":"22:50","Quote_Time":"ten to eleven","Quote":"\"Saturday night. And I said, 'It's a hundred this year, ain't anybody noticed?'\"Jack said, 'What's a hundred?' I said, 'Pub is. Coach is. Look at the clock.' Jack said, ‘It's ten to eleven’.\"","Title":"Last Orders","Author":"Graham Swift"},
{"Time":"22:50","Quote_Time":"22.50","Quote":"So think yourself lucky while you're awake and remember a happy crew. Think of Hamburg on the Magic Night. 22.50 and they went out neatly, just as they should - you couldn't fault Parks, he was always on his route.","Title":"Day ","Author":"A. L. Kennedy"},
{"Time":"22:51","Quote_Time":"nine minutes to eleven","Quote":"How did they get out there back of Vawter's—Peacock and X? They arranged to meet there. In advance? No. After Peacock arrived, at nine minutes to eleven. They spoke, there on the dance floor, and arranged to meet outside.","Title":"Death of a Dude","Author":"Rex Stout"},
{"Time":"22:52","Quote_Time":"eight minutes to eleven","Quote":"All at once, at eight minutes to eleven, the luck turned in his favour, and his pile mounted again. Time after time he dropped doublesixes. It was almost uncanny. He seemed to see the dice in the box, and his hand threw them out with the precision of a machine.","Title":"Northern Lights","Author":"Gilbert Parker"},
{"Time":"22:53","Quote_Time":"fifty-three minutes after ten","Quote":"I set the cup down and retrieved a small notebook from my breast pocket. After thumbing a few pages I found the entry I wanted. “He radioed dispatch at fifty-three minutes after ten from your dealership.”","Title":"Before She Dies","Author":"Steven F. Havill"},
{"Time":"22:54","Quote_Time":"six minutes to eleven","Quote":"“Kiera. Don't say anything about needing fresh air. You know of the threat. What if you get kidnapped while in your sleep?” she debunked my last piece of excuse. It was six minutes to eleven now.","Title":"Searching for Love, Found Wealth","Author":"Princess Treasure Chuks"},
{"Time":"22:55","Quote_Time":"Eleven o'clock, all but five minutes!","Quote":"\"It is eleven o'clock! Eleven o'clock, all but five minutes!\" \"But which eleven o'clock?\" \"The eleven o'clock that is to decide life or death!...He told me so just before he went....He is terrible....He is quite mad: he tore off his mask and his yellow eyes shot flames!...\"","Title":"The Phantom of the Opera","Author":"Gaston Leroux"},
{"Time":"22:56","Quote_Time":"four minutes to eleven","Quote":"It was four minutes to eleven, and I was arriving at the very last moment. I had left home in plenty of time, but the city was still marked by the riots, and it turned out that the streetcars on Line 4 were not running between Avenue Deuxième and Réunion Square.","Title":"A Lady in Shadows","Author":"Lene Kaaberbøl"},
{"Time":"22:57","Quote_Time":"three minutes to eleven","Quote":"Wait till, say, three minutes to eleven, then find him all set up. To arrest him, he must have set up his rifle for a court to convict him, and he can't shoot from the car.","Title":"Pandemic","Author":"Dieter Gartelmann"},
{"Time":"22:57","Quote_Time":"three minutes to eleven","Quote":"She waits, but nobody comes. Not even a layabout, as Madame Habib would say. It is twenty to eleven, twelve minutes to eleven, three minutes to eleven, and she has never felt so alone.","Title":"Clara Reads Proust","Author":"Stephane Carlier"},
{"Time":"22:58","Quote_Time":"just about eleven o’clock","Quote":"Then it grew dark; she would have had them to bed, but they begged sadly to be allowed to stay up; and, just about eleven o’clock, the door-latch was raised quietly, and in stepped the master.","Title":"Wuthering Heights ","Author":"Emily Brontë"},
{"Time":"22:59","Quote_Time":"one minute to eleven","Quote":"They parked the car outside Lowther's at precisely one minute to eleven. People were leaving, not all of them happy at having their evening curtailed. But the grumbling was muted, and even then it only started once they were safely on the street.","Title":"The Complaints ","Author":"Ian Rankin"}
]