[
{"Time": "22:00:00", "Data": {"Quote": "At ten o'clock I rose, yawned, and suggested bed. Caroline acquiesced. It was a Friday night, and on Friday nights I wind the clocks. I did it as usual, whilst Caroline satisfied herself that the servants had locked up the kitchen properly. It was a quarter past ten as we went up the stairs. I had just reached the top when the telephone rang in the hall below. … I ran down the stairs and took up the receiver. 'What?' I said. 'What? Certainly, I'll come at once.' … 'Parker telephoning,' I shouted to Caroline, 'from Fernly. They've just found Roger Ackroyd murdered.'", "Title": "The Murder of Roger Ackroyd", "Author": "Agatha Christie"}},
{"Time": "22:00:00", "Data": {"Quote": "No one wanted to go to bed when at ten o'clock Mrs. March put by the last finished job, and said, \"Come girls.\" Beth went to the piano and played the father's favorite hymn.", "Title": "Little Women", "Author": "Louisa May Alcott"}},
{"Time": "22:00:00", "Data": {"Quote": "'The first night, as soon as the corporal had conducted my uncle Toby up stairs, which was about 10 - Mrs. Wadman threw herself into her arm chair, and crossing her left knee with her right, which formed a resting-place for her elbow, she reclin'd her cheek upon the palm of her hand, and leaning forwards, ruminated until midnight upon both sides of the question.'", "Title": "The Life and Opinions of Tristram Shandy, Gentleman", "Author": "Laurence Sterne"}},
{"Time": "22:00:00", "Data": {"Quote": "Her body asserted itself with a restless movement of the knee, and she stood up. 'Ten o'clock,' she remarked, apparently finding the time on the ceiling. 'Time for this good girl to go to bed.'", "Title": "The Great Gatsby", "Author": "F. Scott Fitzgerald"}},
{"Time": "22:00:00", "Data": {"Quote": "I could not doubt that this was the BLACK SPOT; and taking it up, I found written on the other side, in a very good, clear hand, this short message: \"You have till ten tonight.\" [Location 288]", "Title": "Treasure Island", "Author": "Robert Louis Stevenson"}},
{"Time": "22:00:00", "Data": {"Quote": "The light in Mr. Green's kitchen snapped off at nine-thirty, followed by the light in his bedroom at his usual ten o'clock. His house was the first on the street to go dark.", "Title": "A crime in the neighborhood", "Author": "Suzanne Berne"}},
{"Time": "22:00:00", "Data": {"Quote": "The grandfather clock in the State Room strikes ten times.", "Title": "The Thousand Autumns of Jacob de Zoet", "Author": "David Mitchell"}},
{"Time": "22:00:00", "Data": {"Quote": "Florence set down her knife and reached for Edward's hand and squeezed. From downstairs they heard the wireless, the chimes of Big Ben at the start of the ten o'clock news.", "Title": "On Chesil Beach", "Author": "Ian McEwan"}},
{"Time": "22:00:00", "Data": {"Quote": "The clock on the mantelpiece struck ten o'clock. Maxim put his arms round me and lifted me against him. We began to kiss one another, feverishly, desperately, like guilty lovers who have not kissed before.", "Title": "Rebecca", "Author": "Daphne du Maurier"}},
{"Time": "22:00:00", "Data": {"Quote": "By ten, Quoyle was drunk. The crowd was enormous, crushed together so densely that Nutbeem could not force his way down the hall or to the door and urinated on the remaining potato chips in the blue barrel, setting a popular example.", "Title": "The Shipping News", "Author": "E. Annie Proulx"}},
{"Time": "22:00:00", "Data": {"Quote": "We let our upstairs room to a certain Mr. Goudsmit, a divorced man in his thirties, who appeared to have nothing to do on this particular evening; we simply could not get rid of him without being rude; he hung about until ten o'clock.", "Title": "Anne Frank: The Diary of a Young Girl", "Author": "Anne Frank"}},
{"Time": "22:08:00", "Data": {"Quote": "'My watch is always a little fast,' I said. 'What time do you make it now?' 'Ten eight.' 'Ten eighteen by mine. You see.'", "Title": "The Quiet American", "Author": "Graham Greene"}},
{"Time": "22:10:00", "Data": {"Quote": "The white light before my left eye was growing dim, but I remembered the room perfectly. On the left there was a chest of drawers, on the right a mantelpiece surmounted by a damaged clock without a pendulum, the hands of which marked ten minutes past ten. The window overlooked the Rue Dauphine, a long, dark street. All Paris seemed to pass below, and the noise was so great that the window shook.", "Title": "The Death of Olivier Becaille", "Author": "Emile Zola"}},
{"Time": "22:12:30", "Data": {"Quote": "The Chinese women scuttled at an amazing rate, given their size and the bags' size. It was c. 2212:30-40h., smack in the middle of the former Interval of Issues Resolution.", "Title": "Infinite Jest", "Author": "David Foster Wallace"}},
{"Time": "22:14:10", "Data": {"Quote": "The shopping bags looked heavy and impressive, thier weight making the Chinese women lean in slightly towards each other. Call it 2214:10h.", "Title": "Infinite Jest", "Author": "David Foster Wallace"}},
{"Time": "22:16:00", "Data": {"Quote": "And also between 2216 and 2226 the ATHSCME giant fans off up at the Sunstrand Plaza within earshot were typically shut off for daily de-linting, and it was quiet except for the big Ssshhh of a whole urban city's vehicular traffic.,and maybe the odd E.W.D. airborne deliverer catapulted up off Concavityward, its little string of lights arcing northeast; and of course also the sirens, both the Eurotrochaic sirens of ambulances and the regular U.S.-sounding sirens of the city's very Finest, Protecting and Serving, keeping the citizenry at bay; and the winsome thing about sirens in the urban night is that unless they're right up close where the lights bathe you in red-blue-red-blue they always sound like they're terribly achingly far away, and receding, calling to you across an expanding gap. Either that or they're on your ass. No middle distance with sirens, Lenz reflects, walking along and scanning.", "Title": "Infinite Jest", "Author": "David Foster Wallace"}},
{"Time": "22:18:00", "Data": {"Quote": "'My watch is always a little fast,' I said. 'What time do you make it now?' 'Ten eight.' 'Ten eighteen by mine. You see.'", "Title": "The Quiet American", "Author": "Graham Greene"}},
{"Time": "22:21:00", "Data": {"Quote": "On a Saturday c. 2221h., Lenz found a miniature bird that had fallen out of some nest and was sitting bald and pencil-necked on the lawn of Unit #3 flapping ineffectually, and went in with Green and ducked Green and went back outside to # 3's lawn and put the thing in a pocket and went in and put it down the garbage disposal in the kitchen sink of the kitchen, but still felt largely impotent and unresolved.", "Title": "Infinite Jest", "Author": "David Foster Wallace"}},
{"Time": "22:26:00", "Data": {"Quote": "In the exact center of my visual field was the alarm clock, hands pointing to ten-twenty-six. An alarm clock I received as a memento of somebody's wedding. One of those clever designs. You had to press the red button on the left side of the clock and the black button on the right side simultaneously to stop it from ringing, which was said to preempt the reflex of killing the alarm and falling back to sleep. True, in order to press both left and right buttons simultaneously, I did have to sit upright in bed with the thing in my lap, and by then I had made a step into the waking world.", "Title": "Hard Boiled Wonderland and the End of the World", "Author": "Haruki Murakami"}},
{"Time": "22:30:00", "Data": {"Quote": "She looked at the clock; it was ten thirty. If she could get there quickly on the subway, then she could be at his house in less than an hour, maybe a bit longer if the late trains did not come so often.", "Title": "Brooklyn p. 181 hardback ed", "Author": "Colm Toibin"}},
{"Time": "22:31:00", "Data": {"Quote": "And, later on, at 10.31 pm, I went out onto the balcony to find out whether I could see any stars, but there weren't any because of all the clouds and what is called Light Pollution which is light from streetlights and car headlights and floodlights and lights in buildings reflecting off tiny particles in the atmosphere and getting in the way of light from the stars. So I went back inside.", "Title": "The Curious Incident Of The Dog In The Nightime", "Author": "Mark Haddon"}},
{"Time": "22:45:00", "Data": {"Quote": "IT's well after 2245h. the dog's leash slides hissing to the end of the Day-Glo line and stops the dog a couple of paces from the inside of the gate, where Lenz is standing, inclined in the slight forward way of somebody who's talking baby-talk to a dog.", "Title": "Infinite Jest", "Author": "d"}},
{"Time": "22:45:00", "Data": {"Quote": "Alec pricked up his ears. \"When was that?\" \"Oh, yesterday evening.\" \"What time?\" \"About a quarter to eleven. I was playing bridge.\"", "Title": "Dead in the water", "Author": "Carola Dunn"}},
{"Time": "22:50:00", "Data": {"Quote": "So think yourself lucky while you're awake and remember a happy crew. Think of Hamburg on the Magic Night. 22.50 and they went out neatly, just as they should - you couldn't fault Parks, he was always on his route. 'Burton Coggles, Carlton Scroop, Sloothby...' But he never tired of reeling off place names as they drove for the coast. 'Mavis Enderby - it's great that you guys really would call anywhere Mavis Enderby. Sounds like a librarian...' Skipper let him run for a while and then closed him down. 'You get two more and then you shut up.' It was all part of how Alfred started - checking RT and oxygen, pressing the cheek piece on his reflector sight, the comfort of it - feeling the wool of Joyce's hat comfy on his head and thinking of her, just the once, before he hides her all away - and hearing random offerings from the map.", "Title": "Day", "Author": "A. L. Kennedy"}},
{"Time": "22:50:00", "Data": {"Quote": "10.50 P. M. This diary-keeping of mine is, I fancy, the outcome of that scientific habit of mind about which I wrote this morning. I like to register impressions while they are fresh. Once a day at least I endeavor to define my own mental position. It is a useful piece of self-analysis, and has, I fancy, a steadying effect upon the character. Frankly, I must confess that my own needs what stiffening I can give it. I fear that, after all, much of my neurotic temperament survives, and that I am far from that cool, calm precision which characterizes Murdoch or Pratt- Haldane. Otherwise, why should the tomfoolery which I have witnessed this evening have set my nerves thrilling so that even now I am all unstrung? My only comfort is that neither Wilson nor Miss Penclosa nor even Agatha could have possibly known my weakness.", "Title": "The Parasite", "Author": "Sir Arthur Conan Doyle"}},
{"Time": "22:55:00", "Data": {"Quote": "\"It is eleven o'clock! Eleven o'clock, all but five minutes!\" \"But which eleven o'clock?\" \"The eleven o'clock that is to decide life or death!", "Title": "The Phantom of the Opera", "Author": "Gaston Leroux"}},
{"Time": "22:57:00", "Data": {"Quote": "Catch the eleven o'clock express.\" \"But it doesn't stop here....\" \"It will. Go to track six. Opposite the freight station. You have three minutes\". \"But..\" \"Move, or I'll have to arrest you.\"", "Title": "If on a winter's night a traveller", "Author": "Italo Calvino"}},
{"Time": "22:59:00", "Data": {"Quote": "They parked the car outside Lowther's at precisely one minute to eleven. People were leaving, not all of them happy at having their evening curtailed. But the grumbling was muted, and even then it only started once they were safely on the street.", "Title": "The Complaints", "Author": "Ian Rankin"}},
{"Time": "22:00:00", "Data": {"Quote": "Of course, they had good reason to be fussy on such a night. And then it was long after ten o'clock and yet there was no sign of Gabriel and his wife. Besides they were dreadfully afraid that Freddy Malins might turn up screwed.", "Title": "The Dead", "Author": "James Joyce"}},
{"Time": "22:30:00", "Data": {"Quote": "The time was ten-thirty but it could have been three in the morning, because along its borders, West Berlin goes to bed with the dark", "Title": "Smiley's People", "Author": "John Le Carre"}},
{"Time": "22:45:00", "Data": {"Quote": "So the Lackadaisical Broadcasting Co. bids you farewell with the message that if you aren't grateful to be living in a world where so many things to be grateful for are yours as a matter of course. Why it is now five seconds until fifteen minutes before eleven o'clock and you are just an old Trojan Horse.", "Title": "Good Intentions", "Author": "Ogden Nash"}}
]