[
{"Time": "22:55:00", "Data": {"Quote": "\"It is eleven o'clock! Eleven o'clock, all but five minutes!\" \"But which eleven o'clock?\" \"The eleven o'clock that is to decide life or death!", "Title": "The Phantom of the Opera", "Author": "Gaston Leroux"}},
{"Time": "23:00:00", "Data": {"Quote": "The train arrived in New York at eleven that night.", "Title": "The Recognitions, III, p. 444, Penguin pb edn", "Author": "William Gaddis"}},
{"Time": "23:00:00", "Data": {"Quote": "They didn't even sit down to eat until 2300h.", "Title": "Infinite Jest", "Author": "David Foster Wallace"}},
{"Time": "23:00:00", "Data": {"Quote": "The clock struck eleven. I looked at Adele, whose head leant against my shoulder; her eyes were waxing heavy, so I took her up in my arms and carried her off to bed. It was near one before the gentlemen and ladies sought their chambers.", "Title": "Jane Eyre", "Author": "Charlotte Bronte"}},
{"Time": "23:00:00", "Data": {"Quote": "It was quite late, already eleven o'clock, when the guests, having once again ended up together in the conservatory, almost as one began to leave. (My translation of a translation)", "Title": "Buddenbrooks", "Author": "Thomas Mann"}},
{"Time": "23:00:00", "Data": {"Quote": "At eleven o'clock that night, having secured a bed at one of the hotels and telegraphed his address to his father immediately on his arrival, he walked out into the streets of Sandbourne. It was too late to call on or inquire for any one, and he reluctantly postponed his purpose till the morning. But he could not retire to rest just yet. This fashionable watering-place, with its eastern and its western stations, its piers, its groves of pines, its promenades, and its covered gardens, was, to Angel Clare, like a fairy place suddenly created by the stroke of a wand, and allowed to get a little dusty. An outlying eastern tract of the enormous Egdon Waste was close at hand, yet on the very verge of that tawny piece of antiquity such a glittering novelty as this pleasure city had chosen to spring up.", "Title": "Tess of the d'Urbervilles", "Author": "Thomas Hardy"}},
{"Time": "23:00:00", "Data": {"Quote": "When they reached the top of the Astronomy Tower at eleven o'clock, they found a perfect night for stargazing, cloudless and still.", "Title": "Harry Potter and the Order of the Phoenix", "Author": "JK Rowling"}},
{"Time": "23:00:00", "Data": {"Quote": "'He will be here at eleven exactly, sir.' At the bar, naked couples had begun dancing", "Title": "Smiley's People", "Author": "John le Carre"}},
{"Time": "23:00:00", "Data": {"Quote": "At eleven o'clock, I rang the bell for Betteredge, and told Mr. Blake that he might at last prepare himself for bed.", "Title": "The Moonstone", "Author": "Wilkie Collins"}},
{"Time": "23:00:00", "Data": {"Quote": "Then it grew dark; she would have had them to bed, but they begged sadly to be allowed to stay up; and, just about eleven o’clock, the door-latch was raised quietly, and in stepped the master.", "Title": "Wuthering Heights", "Author": "Emily Brontë"}},
{"Time": "23:05:00", "Data": {"Quote": "It was five minutes past eleven when I made my last entry. I remember winding up my watch and noting the time. So I have wasted some five hours of the little span still left to us. Who would have believed it possible? But I feel very much fresher, and ready for my fate--or try to persuade myself that I am. And yet, the fitter a man is, and the higher his tide of life, the more must he shrink from death. How wise and how merciful is that provision of nature by which his earthly anchor is usually loosened by many little imperceptible tugs, until his consciousness has drifted out of its untenable earthly harbor into the great sea beyond!", "Title": "The Poison Belt", "Author": "Sir Arthur Conan Doyle"}},
{"Time": "23:05:00", "Data": {"Quote": "It was 11.5, five minutes later than my habitual bedtime. I felt. I felt guilty at being still up, but the past kept pricking at me and I knew that all the events of those nineteen days in July were astir within me, like the loosening phlegm in an attack of bronchitis", "Title": "The Go-Between", "Author": "L.P.Hartley"}},
{"Time": "23:07:00", "Data": {"Quote": "At 11.07 pm, Samuel \"Gunner\" Wilson was moving at 645 miles per hour over the Mojave Desert. Up ahead in the moonlinght, he saw the twin lead jets, their afterburners glowing angrily in the night sky.", "Title": "The Andromeda Strain", "Author": "Michael Crichton"}},
{"Time": "23:10:00", "Data": {"Quote": "Another Christmas day is nearly over. It's ten past eleven. Richard declined with thanks my offer to make up a bed for him here in my study, and has driven off back to Cambridge, so I am able to make some notes on the day before going to bed myself.", "Title": "Deaf Sentence", "Author": "David Lodge"}},
{"Time": "23:11:00", "Data": {"Quote": "The computer dating on the Microsoft Word file (\"Notes on change.doc\") reads \"May 20, 2004, 11:11 p.m.,\" but that would have been a case of my opening the file and reflexively pressing save when I closed it. I had made no changes to that file since I wrote the words, in January 2004, a day or two after the fact. For a long time I wrote nothing else. Life changes in the instant. The ordinary instant.", "Title": "The Year of Magical Thinking", "Author": "Joan Didion"}},
{"Time": "23:15:00", "Data": {"Quote": "On arriving home at a quarter-past eleven, we found a hansom cab, which had been waiting for me for two hours with a letter. Sarah said she did not know what to do, as we had not left the address where we had gone.", "Title": "Dairy of a Nobody", "Author": "George and Weedon Grossmith"}},
{"Time": "23:16:00", "Data": {"Quote": "But I couldn't get out of the house straight away because he would see me, so I would have to wait until he was asleep. The time was 11.16 pm. I tried doubling 2s again, but I couldn't get past 2(15) which was 32,768. So I groaned to make the time pass quicker and not think.", "Title": "The Curious Incident of the Dog in the Night-time", "Author": "Mark Haddon"}},
{"Time": "23:20:00", "Data": {"Quote": "From Balboa Island, he drove south to Laguna Beach. At eleven-twenty, he parked his van across the street from the Hudston house. It was in the hills, a single-story home slung on a steep slope to take advantage of ocean views. He saw lights in a couple of windows. He climbed between the seats and sat down in the back of the van, out of sight, to wait until all of the Hudstons had gone to bed. Soon after leaving the Yarbeck house, he had changed out of his blue suit into gray slacks, a white shirt, a maroon sweater, and a dark-blue nylon jacket. Now, in the darkness, he had nothing to do except take his weapons out of a cardboard box, where they were hidden beneath two loaves of bread, a four-roll package of toilet tissue, and other items that gave the impression he had just been to the market.", "Title": "Watchers", "Author": "Dean Koontz"}},
{"Time": "23:25:00", "Data": {"Quote": "They were plainly visible, and the hands indicated the hour of eleven o'clock and twenty-five minutes. At that moment the mysterious illumination suddenly flared to an intense, an almost blinding splendor, flushing the entire sky, extinguishing the stars and throwing the monstrous shadow of himself athwart the landscape. In that unearthly illumination he saw near him, but apparently in the air at a considerable elevation, the figure of his wife, clad in her night-clothing and holding to her breast the figure of his child. Her eyes were fixed upon his with an expression which he afterward professed himself unable to name or describe, further than that it was \"not of this life.\"", "Title": "A Wireless Message (short story)", "Author": "Ambrose Bierce"}},
{"Time": "23:30:00", "Data": {"Quote": "He would catch the night bus for Casablanca, the one that left the beach at half past eleven.", "Title": "'The Dismissal', in Midnight Mass & Other Stories", "Author": "Paul Bowles"}},
{"Time": "23:30:00", "Data": {"Quote": "He loaded the player and turned on the viewer, his knees popping again as he squatted to set the cue to 2330.", "Title": "Infinite Jest", "Author": "David Foster Wallace"}},
{"Time": "23:30:00", "Data": {"Quote": "The Picton boat was due to leave at half-past eleven. It was a beautiful night, mild, starry, only when they got out of the cab and started to walk down the Old Wharf that jutted out into the harbour, a faint wind blowing off the water ruffled under Fenella's hat, and she put up her hand to keep it on.", "Title": "“The Voyage”", "Author": "Katherine Mansfield"}},
{"Time": "23:32:00", "Data": {"Quote": "And then it started to rain and I got wet and I started shivering because I was cold. And then it was 11.32 pm and I heard voices of people walking along the street. And a voice said, 'I don't care whether you thought it was funny or not,' and it was a lady's voice.", "Title": "The Curious Incident of the Dog in the Night-time", "Author": "Mark Haddon"}},
{"Time": "23:32:00", "Data": {"Quote": "And then it was 11.32pm and I heard voices of people walking along the street.", "Title": "The Curious Incident Of The Dog In The Nightime", "Author": "Mark Haddon"}},
{"Time": "23:32:00", "Data": {"Quote": "\"This is the evening. This is the night. It is New Year´s Eve. In about twenty-eight minutes it will be midnight. I still have twenty-eight minutes left. I have to recollect my thoughts. At twelve o´clock, I should be done thinking.\" He looked at his father. \"Help those that are depressed and consider themselves lost in this world,\" he thought. \"Old fart.\"", "Title": "The Evenings", "Author": "Gerard Reve"}},
{"Time": "23:35:00", "Data": {"Quote": "Eleven thirty-four. We stand on the sidewalk in front of Jean's apartment on the Upper East Side. Her doorman eyes us warily and fills me with a nameless dread, his gaze piercing me from the lobby. A curtain of stars, miles of them, are scattered, glowing, across the sky and their multitude humbles me, which I have a hard time tolerating. She shrugs and nods after I say something about forms of anxiety. It's as if her mind is having a hard time communicating with her mouth, as if she is searching for a rational analysis of who I am, which is, of course, an impossibility: there ... is ... no ... key.", "Title": "American Psycho", "Author": "Bret Easton Ellis"}},
{"Time": "23:36:00", "Data": {"Quote": "Then Green knocks at the front door at 2336 - Gately has to Log the exact time and then it's his call whether to unlock the door.", "Title": "Infinite Jest", "Author": "David Foster Wallace"}},
{"Time": "23:39:00", "Data": {"Quote": "There's a whisper down the line at 11.39 When the Night Mail's ready to depart, Saying \"Skimble where is Skimble has he gone to hunt the thimble? We must find him or the train can't start.\"", "Title": "Skimbleshanks: The Railway Cat (Old Possum's Book of Practical Cats)", "Author": "T S Eliot"}},
{"Time": "23:40:00", "Data": {"Quote": "Professor Van Helsing and I are to leave by the 11:40 train tonight for Veresti, where we are to get a carriage to drive to the Borgo Pass. We are bringing a good deal of ready money, as we are to buy a carriage and horses. We shall drive ourselves, for we have no one whom we can trust in the matter. The Professor knows something of a great many languages, so we shall get on all right. We have all got arms, even for me a large bore revolver. Jonathan would not be happy unless I was armed like the rest. ...", "Title": "Dracula", "Author": "Bram Stoker"}},
{"Time": "23:41:00", "Data": {"Quote": "11:40pm Bartlett was twenty feet under a cat's cradle of girders that kept the wreckage from crushing him. When the avalanche had hit almost three hours ago he had been standing in the kitchen doorway sipping an ice-cold beer, staring out at the city. He was bathed, dressed and feeling wonderful, waiting for Orlanda to return. Then he was falling, the whole world wrong, unearthly, the floor coming up, the stars below, the city above. There had been a blinding, monstrous, soundless explosion and all air had rushed out of him and he had fallen into the upward pit forever. Coming back to consciousness was a long process for him. It was dark within his tomb and he hurt everywhere. He could not grasp what had happened or where he was. When he truly awoke, he stared around trying to see where he was, his hands touching things he could not understand. The closed darkness nauseated him and he reeled in panic to his feet, smashing his head against a jutting chunk of concrete that was once part of the outside wall and fell back stunned, his fall protected by the debris of an easy chair. In a little while his mind cleared, but his head ached, arms ached, body ached. The phosphorescent figures on his watch attracted his attention. He peered at them. The time was 11:41. I remember...what do I remember?", "Title": "Noble House", "Author": "James Clavell"}},
{"Time": "23:45:00", "Data": {"Quote": "The church clocks chimed three quarters past eleven, as two figures emerged on London Bridge. One, which advanced with a swift and rapid step, was that of a woman who looked eagerly about her as though in quest of some expected object; the other figure was that of a man who slunk along in the deepest shadow he could find, and, at some distance, accommodated his pace to hers: stopping when she stopped: and as she moved again, creeping stealthily on: but never allowing himself, in the ardour of his pursuit, to gain upon her footsteps. (Chapter XLVI- Noah follows Nancy to her meeting with Rose Maylie)", "Title": "Oliver Twist", "Author": "Charles Dickens"}},
{"Time": "23:45:00", "Data": {"Quote": "We passed Shiplake as the clock was striking the quarter to twelve and then George said thoughtfully: 'You don't happen to remember which of the islands it was, do you?'", "Title": "Three Men in a Boat", "Author": "Jerome K. Jerome"}},
{"Time": "23:50:00", "Data": {"Quote": "At 11:50 P.M., I got up extremely quietly, took my things from under the bed, and opened the door one millimeter at a time, so it wouldn't make any noise.", "Title": "Extremely Loud and Incredibly Close", "Author": "Jonathan Safran Foer"}},
{"Time": "23:53:00", "Data": {"Quote": "It was 7 minutes to midnight. The dog was lying on the grass in the middle of the lawn in front of Mrs. Shears' house.", "Title": "The Curious Incident of the Dog in the Night-time", "Author": "Mark Haddon"}},
{"Time": "23:55:00", "Data": {"Quote": "\"I am going to lock you in. It is-\" he consulted his watch, \"five minutes to midnight. Miss Granger, three turns should do it. Good luck.\"", "Title": "Harry Potter and the Prisoner of Azkaban", "Author": "J. K. Rowling"}},
{"Time": "23:55:00", "Data": {"Quote": "... the opium was beginning to lay its hold on his brain. I looked at my watch. It wanted five minutes to twelve, when the premonitory symptoms of the working of the laudanum first showed themselves to me. At this time, no unpractised eyes would have detected any change in him. But, as the minutes of the new morning wore away, the swiftly-subtle progress of the influence began to show itself more plainly. The sublime intoxication of opium gleamed in his eyes; the dew of a stealthy perspiration began to glisten on his face.", "Title": "The Moonstone", "Author": "Wilkie Collins"}},
{"Time": "23:57:00", "Data": {"Quote": "Wells looked out at the street. What time is it? he said. Chigurh raised his wrist and looked at his watch. Eleven fifty-seven he said. Wells nodded. By the old woman's calendar I've got three more minutes.", "Title": "No Country for Old Men", "Author": "Cormac McCarthy"}},
{"Time": "23:59:00", "Data": {"Quote": "Chigurgh rose and picked up the empty casing off the rug and blew into it and put it in his pocket and looked at his watch. The new day was still a minute away.", "Title": "No Country for Old Men", "Author": "Cormac McCarthy"}}
]