[
{"Time":"23:00","Quote_Time":"eleven","Quote":"“Shanghai’s clocks were set an hour ahead so the city could ‘save daylight’, but the Bai family said: “We go by the old clock.” Ten o’clock to them was eleven to everyone else. Their singing was behind the beat; they couldn’t keep up with the huqin Chinese string instrument producing bleak and desolate sounds] of life.”","Title":"Love in a Fallen City","Author":"Eileen Chang"},
{"Time":"23:00","Quote_Time":"eleven o’clock","Quote":"Tony and Zenia are having coffee, as they have done almost every third day now for the past month, ever since they met. Or not every third day, every third evening: right now it’s eleven o’clock, Tony’s usual bedtime, and here she is, still up. She isn’t even sleepy.","Title":"The Robber Bride","Author":"Margaret Atwood"},
{"Time":"23:00","Quote_Time":"eleven o’clock","Quote":"It was nearly eleven o’clock when we reached this final stage of our night’s adventures. We had left the damp fog of the great city behind us, and the night was fairly fine. A warm wind blew from the west-ward, and heavy clouds moved slowly across the sky, with half a moon peeping occasionally through the rifts.","Title":"The Sign of Four","Author":"Sir Arthur Conan Doyle"},
{"Time":"23:00","Quote_Time":"eleven p.m.","Quote":"There was no end to it. At first I made all the proper noises to show her I was following along, but soon gave up. I put on a record and when it was over, I lifted up the needle and put on another. After I finished all the records, I put the first one back on. Outside it was still pouring. Time passed slowly as her monologue went on without end. I didn’t worry about it, though, until a while later. Suddenly I realized it was eleven p.m. and she had been talking nonstop for four hours.","Title":"Blind Willow, Sleeping Woman","Author":"Haruki Murakami"},
{"Time":"23:00","Quote_Time":"eleven o’clock","Quote":"At eleven o’clock it was all settled; they were going to run away, to Borneo. F*** the husband! She never loved him anyway. She would never have written the first letter if the husband wasn’t old and passionless.","Title":"Tropic of Cancer","Author":"Henry Miller"},
{"Time":"23:00","Quote_Time":"eleven at night","Quote":"I liked to think I’d chosen Dr. Tuttle at random, that there was something fated about our relationship, divine in some way, but in truth, she’d been the only psychiatrist to answer the phone at eleven at night on a Tuesday.","Title":"My Year of Rest and Relaxation","Author":"Ottessa Moshfegh"},
{"Time":"23:00","Quote_Time":"eleven o’clock","Quote":"Around eleven o’clock the door was unlocked. I readied myself to reject apologies and go for the jugular. A once stately woman sailed in. Seventy years old, eighty, eighty-five, who knows when they’re that old? A rickety greyhound in a blazer followed his mistress.","Title":"Cloud Atlas","Author":"David Mitchell"},
{"Time":"23:00","Quote_Time":"eleven","Quote":"There was a movement and an exclamation from my right, and peering through the floom I saw Whitney, pale, haggard, and unkempt, staring out at me. “My God! It’s Watson,” said he. He was in a pitiable state of reaction, with every nerve in a twitter. “I say, Watson, what o’clock is it?” “Nearly eleven.”","Title":"The Adventures of Sherlock Holmes","Author":"Sir Arthur Conan Doyle"},
{"Time":"23:00","Quote_Time":"eleven o’clock","Quote":"“She left her room, therefore, and came into mine, where she sat for some time, chatting about her approaching wedding. At eleven o’clock she rose to leave me, but she paused at the door and looked back. \" ‘Tell me, Helen,\" said she, ’have you ever heard anyone whistle in the dead of the night?’ \" ‘Never,’ said I.","Title":"The Adventures of Sherlock Holmes","Author":"Sir Arthur Conan Doyle"},
{"Time":"23:00","Quote_Time":"eleven","Quote":"Two hours passed slowly away, and then, suddenly, just at the stroke of eleven, a single bright light shone out right in front of us.","Title":"The Adventures of Sherlock Holmes","Author":"Sir Arthur Conan Doyle"},
{"Time":"23:00","Quote_Time":"eleven o’clock at night","Quote":"Five months ago, Ashley had shown up at Hud’s Airstream at eleven o’clock at night and said, “I broke up with him. And I think you should know that I love you.” ","Title":"Malibu Rising","Author":"Taylor Jenkins Reid"},
{"Time":"23:00","Quote_Time":"eleven","Quote":"Around eleven she and Stan have another doughnut. Then they make a hopeful stop at a dumpster out behind a soup joint, but no luck, the stuff has already been picked over.","Title":"The Heart Goes Last","Author":"Margaret Atwood"},
{"Time":"23:00","Quote_Time":"eleven","Quote":"It was Eli, Bryan’s friend, the taller of the two. Jaidee reached for his hand, shook it. “Hi,” he said. “Where you going?” Eli said. In a pink polo and khaki shorts, he looked bright against the wide panel of night. His eyes were happy, altered, no doubt, from liquor. “I’m heading back,” he said. Eli looked at his watch. “It’s only eleven.” “I’m just tired,” Jaidee said. “Long day.”","Title":"Reprieve","Author":"James Han Mattson"},
{"Time":"23:00","Quote_Time":"eleven at night","Quote":"“That priest of yours is really funny. Did you knwo that they’re allowed to drink, these priests? No women, but alcohol is fine!” Bahar walked in waving Father Mahoney’s order. Her usually skittish eyes were bright and—dared Marjan hope?—happy? “They drink beer like water here. Last Saturday I saw an entire family, with young kids, leaving the bar next door. At eleven at night!”","Title":"Pomegranate Soup","Author":"Marsha Mehran"},
{"Time":"23:00","Quote_Time":"eleven o’clock","Quote":"“But time passed, two hours of it, and the less subtle beaux had better learned to focus their pseudo-passionate glances elsewhere, for eleven o’clock found Isabelle and Amory sitting on the couch in the little den off the reading-room up-stairs. She was conscious that they were a handsome pair, and seemed to belong distinctively in this seclusion, while lesser lights fluttered and chattered down-stairs.”","Title":"This Side of Paradise","Author":"F. Scott Fitzgerald"},
{"Time":"23:00","Quote_Time":"eleven o’clock","Quote":"“Your detention will take place at eleven o’clock tonight. Meet Mr. Filch in the entrance hall.” ","Title":"Harry Potter and the Sorcerer’s Stone","Author":"J.K. Rowling"},
{"Time":"23:00","Quote_Time":"At eleven","Quote":"'He will be here at eleven exactly, sir.' At the bar, naked couples had begun dancing.","Title":"Smiley's People ","Author":"John le Carre"},
{"Time":"23:00","Quote_Time":"eleven o'clock","Quote":"At eleven o'clock that night, having secured a bed at one of the hotels and telegraphed his address to his father immediately on his arrival, he walked out into the streets of Sandbourne.","Title":"Tess of the d'Urbervilles ","Author":"Thomas Hardy"},
{"Time":"23:00","Quote_Time":"eleven o'clock","Quote":"At eleven o'clock, I rang the bell for Betteredge, and told Mr. Blake that he might at last prepare himself for bed.","Title":"The Moonstone ","Author":"Wilkie Collins"},
{"Time":"23:00","Quote_Time":"eleven o'clock","Quote":"\"He says, \"They've killed Jan. Clear out.\" \"The suitcase?\" I ask. \"Take it away again. We want nothing to do with it now. Catch the eleven o'clock express.\" \"But it doesn't stop here....\" \"It will. Go to track six. Opposite the freight station. You have three minutes.\" \"But...\" \"Move, or I'll have to arrest you.\"","Title":"If on a winter's night a traveller ","Author":"Italo Calvino"},
{"Time":"23:00","Quote_Time":"eleven","Quote":"The clock struck eleven. I looked at Adele, whose head leant against my shoulder; her eyes were waxing heavy, so I took her up in my arms and carried her off to bed. It was near one before the gentlemen and ladies sought their chambers.","Title":"Jane Eyre","Author":"Charlotte Brontë"},
{"Time":"23:00","Quote_Time":"eleven","Quote":"The clock struck eleven. I looked at Adele, whose head leant against my shoulder; her eyes were waxing heavy, so I took her up in my arms and carried her off to bed. It was near one before the gentlemen and ladies sought their chambers.","Title":"Jane Eyre ","Author":"Charlotte Brontë"},
{"Time":"23:00","Quote_Time":"At eleven","Quote":"The train arrived in New York at eleven that night.","Title":"The Recognitions","Author":"William Gaddis"},
{"Time":"23:00","Quote_Time":"2300h","Quote":"They didn't even sit down to eat until 2300h.","Title":"Infinite Jest ","Author":"David Foster Wallace"},
{"Time":"23:00","Quote_Time":"eleven o'clock","Quote":"When they reached the top of the Astronomy Tower at eleven o'clock, they found a perfect night for stargazing, cloudless and still.","Title":"Harry Potter and the Order of the Phoenix ","Author":"JK Rowling"},
{"Time":"23:02","Quote_Time":"11:02 P.M.","Quote":"I ended the call. I looked in Recents to make sure I HAD called. His number was there, along with the time - 11:02 P.M. I turned off my phone and put it on the night table. I turned off my lamp and was asleep almost at once.","Title":"If it Bleeds","Author":"Stephen King"},
{"Time":"23:03","Quote_Time":"Eleven oh-three","Quote":"\"I think it's a setup.\" \"Why?\" \"I just do. Why would someone from the government want to help you?\" \"Good question. Guess I'll find out.\" She went back into the kitchen.\"What time are you meeting him?\" she called out. \"Eleven oh-three,\" he said. \"That made me think he's for real. Military and intelligence types set precise appointment times to eliminate confusion and ambiguity. Nothing ambiguous about eleven oh-three.\"","Title":"Little Green Men ","Author":"Christopher Buckley"},
{"Time":"23:04","Quote_Time":"four minutes after eleven","Quote":"“Then I guess you're fired.” Ooo, good for him, he didn't flinch. “Okay. I'll pick up my check tomorrow.” Ooo, good for me, I didn't flinch. At precisely four minutes after eleven, I knock lightly on Jim's door.","Title":"Nashville Dreams","Author":"Rachel Hauck"},
{"Time":"23:04","Quote_Time":"Four minutes after eleven","Quote":"\"What time is it?\" Liza said nervously. \"Four minutes after eleven,\" Dai said, glancing at his watch. \"The sub should pick us up at midnight.\"","Title":"The Gypsy Moon","Author":"Gilbert Morris"},
{"Time":"23:05","Quote_Time":"11.05","Quote":"It was 11.05, five minutes later than my habitual bedtime. I felt. I felt guilty at being still up, but the past kept pricking at me and I knew that all the events of those nineteen days in July were astir within me, like the loosening phlegm in an attack of bronchitis","Title":"The Go-Between ","Author":"L.P.Hartley"},
{"Time":"23:05","Quote_Time":"five minutes past eleven","Quote":"It was five minutes past eleven when I made my last entry. I remember winding up my watch and noting the time. So I have wasted some five hours of the little span still left to us. Who would have believed it possible? But I feel very much fresher, and ready for my fate--or try to persuade myself that I am. And yet, the fitter a man is, and the higher his tide of life, the more must he shrink from death. How wise and how merciful is that provision of nature by which his earthly anchor is usually loosened by many little imperceptible tugs, until his consciousness has drifted out of its untenable earthly harbor into the great sea beyond!","Title":"The Poison Belt ","Author":"Sir Arthur Conan Doyle"},
{"Time":"23:05","Quote_Time":"11:05","Quote":"My watch says 11:05. But whether AM or PM I don't know.","Title":"Household Worms","Author":"Stanley Donwood"},
{"Time":"23:06","Quote_Time":"six minutes past eleven","Quote":"'Also, a neighbour confirmed Mr Westlake roared up just after 11 p.m., knocking over the bins which were out for collection,' DC Wilson added. 'Which fits with him dialling 999 at six minutes past eleven.'","Title":"Cat And Mouse","Author":"M. J. Arlidge"},
{"Time":"23:07","Quote_Time":"11.07 pm","Quote":"\"At 11.07 pm, Samuel \"Gunner\" Wilson was moving at 645 miles per hour over the Mojave Desert. Up ahead in the moonlinght, he saw the twin lead jets, their afterburners glowing angrily in the night sky.\"","Title":"The Andromeda Strain","Author":"Michael Crichton"},
{"Time":"23:08","Quote_Time":"11:08","Quote":"“This is my first pass,” Wilson said. “East to west, at 11:08. We’re looking from the left-wing camera which is running at ninety-six frames per second. As you can see, my altitude is falling rapidly. Straight ahead is the main street of the target …”","Title":"The Andromeda Strain","Author":"Michael Crichton"},
{"Time":"23:09","Quote_Time":"11:09pm","Quote":"11:09pm I sat in the same area we sat when we were here last time. It was your birthday. We were with friends and went to the indoor theme park. I miss that night.","Title":"This Is for You","Author":"Faith Anne Trias"},
{"Time":"23:10","Quote_Time":"Ten past eleven","Quote":"She backed down the driveway, checked for traffic, and turned toward the turnpike. Ten past eleven. Plenty of time. That’s what she thought then.","Title":"If it Bleeds","Author":"Stephen King"},
{"Time":"23:10","Quote_Time":"ten past eleven","Quote":"Another Christmas day is nearly over. It's ten past eleven. Richard declined with thanks my offer to make up a bed for him here in my study, and has driven off back to Cambridge, so I am able to make some notes on the day before going to bed myself.","Title":"Deaf Sentence ","Author":"David Lodge"},
{"Time":"23:10","Quote_Time":"ten minutes past eleven","Quote":"He had not the strength to help himself, and at ten minutes past eleven no one could have helped him, no one in the world","Title":"Appointment in Samarra","Author":"John O'Hara"},
{"Time":"23:11","Quote_Time":"11:11 p.m.","Quote":"\"Life changes fast Life changes in an instant You sit down to dinner and life as you know it ends. The Question of self-pity. Those were the first words I wrote after it happened. The computer dating on the Microsoft Word file (\"Notes on change.doc\") reads \"May 20, 2004, 11:11 p.m.,\" but that would have been a case of my opening the file and reflexively pressing save when I closed it. I had made no changes to that file since I wrote the words, in January 2004, a day or two after the fact. For a long time I wrote nothing else. Life changes in the instant. The ordinary instant.\"","Title":"The Year of Magical Thinking ","Author":"Joan Didion"},
{"Time":"23:12","Quote_Time":"eleven twelve p.m.","Quote":"Then they texted me at eleven twelve p.m. to say they’d found nothing and were going home for the night.","Title":"Deadly Cross","Author":"James Patterson"},
{"Time":"23:12","Quote_Time":"23:12","Quote":"There was a confirmatory identification done by undercover officer 6475 at 23:12 hours at the corner of 147th and Amsterdam.","Title":"A Naked Singularity ","Author":"Sergio De La Pava"},
{"Time":"23:13","Quote_Time":"11:13pm","Quote":"At 11:13pm Ferrel cats scatter in all directions, as I walk from the car to the back door of the house.","Title":"Call out the Dolphins","Author":"Chris S. Buckley"},
{"Time":"23:14","Quote_Time":"fourteen minutes after eleven","Quote":"Elaine pressed a button on the DVD player. “What time do you arrive at stop D?” “Approximately fourteen minutes after eleven—23:14.”","Title":"Souls of Men","Author":"A. R. Ashworth"},
{"Time":"23:15","Quote_Time":"a quarter past eleven","Quote":"The chalet stand isolated at the end of a blind valley. Higher up, there’s only the reservoir, and behind it the treacherous glacier. At a quarter past eleven, she concludes that it’s impossible for Nick to be wandering out there, in this weather.","Title":"Echo","Author":"Thomas Olde Heuvelt"},
{"Time":"23:15","Quote_Time":"11:15","Quote":"We were seated at breakfast one morning, my wife and I, when the maid brought in a telegram. It was from Sherlock Holmes and ran in this way: Have you a couple of days to spare? Have just been wired for from the west of England in connection with Boscombe Valley tragedy. Shall be glad if you will come with me. Air and scenery perfect. Leave Paddington by the 11:15.","Title":"The Adventures of Sherlock Holmes","Author":"Sir Arthur Conan Doyle"},
{"Time":"23:15","Quote_Time":"11.15pm. ","Quote":"\"11.15pm. Humph. Mum just rang \"Sorry, darling. It isn't Newsnigtht, it's Breakfast News tomorrow. Could you set it for seven o'clock tomorrow morning, BBC1?\"","Title":"Bridget Jones's Diary ","Author":"Helen Fielding"},
{"Time":"23:15","Quote_Time":"quarter-past eleven","Quote":"On arriving home at a quarter-past eleven, we found a hansom cab, which had been waiting for me for two hours with a letter. Sarah said she did not know what to do, as we had not left the address where we had gone.","Title":"Dairy of a Nobody ","Author":"George and Weedon Grossmith"},
{"Time":"23:16","Quote_Time":"11.16 pm.","Quote":"But I couldn't get out of the house straight away because he would see me, so I would have to wait until he was asleep. The time was 11.16 pm. I tried doubling 2s again, but I couldn't get past 2(15) which was 32,768. So I groaned to make the time pass quicker and not think.","Title":"The Curious Incident of the Dog in the Night-time ","Author":"Mark Haddon"},
{"Time":"23:17","Quote_Time":"seventeen minutes after eleven","Quote":"After hours without sleep it was difficult to feel completely human. He hadn't seen Carson in going on seven hours. At seventeen minutes after eleven, she'd crawled down into a small craft.","Title":"Dangerous Secrets","Author":"Sidney Bristol"},
{"Time":"23:18","Quote_Time":"11.18","Quote":"It is 11.18. A row of bungalows in a round with a clump of larch tree in the middle.","Title":"Trumpet","Author":"Jackie Kay"},
{"Time":"23:19","Quote_Time":"11:19","Quote":"A whistle cut sharply across his words. Peter got onto his knees to look out the window, and Miss Fuller glared at him. Polly looked down at her watch: 11:19. The train. But the stationmaster had said it was always late.","Title":"Blackout","Author":"Connie Willis"},
{"Time":"23:20","Quote_Time":"eleven-twenty","Quote":"From Balboa Island, he drove south to Laguna Beach. At eleven-twenty, he parked his van across the street from the Hudston house.","Title":"Watchers ","Author":"Dean Koontz"},
{"Time":"23:20","Quote_Time":"twenty past eleven","Quote":"\"Harvey looked at the clock, which marked twenty past eleven. \"Then I'll sleep here till three and catch the four o'clock freight. They let us men from the Fleet ride free as a rule.\"","Title":"Captains Courageous","Author":"Rudyard Kipling"},
{"Time":"23:21","Quote_Time":"11:21 PM","Quote":"Jessica [11:21 PM] No it's okay. We all need somebody to talk to","Title":"The Other Woman","Author":"Eric Jerome Dickey"},
{"Time":"23:22","Quote_Time":"twenty-two minutes past eleven","Quote":"“It began to rain again, so she sat there with the blinds open, staring at the drops on the glass. The time was now twenty-two minutes past eleven. She knew only one thing with absolute certainty: she didn’t want to reach tomorrow. She stood up. She found a pen and a piece of paper. It was, she decided, a very good time to die.” ","Title":"The Midnight Library","Author":"Matt Haig"},
{"Time":"23:22","Quote_Time":"11.22","Quote":"At 11.22 he handed his ticket to a yawning guard and walked down a long flight of wooden steps to the car-park. A breeze lifted and dropped the leaves of a tree, and he thought of the girl with the blonde hair. His bicycle lay where he had left it.","Title":"Dreams of leaving","Author":"Robert Thomson"},
{"Time":"23:23","Quote_Time":"twenty-three minutes after eleven","Quote":"It was twenty-three minutes after eleven when Eric Trent closed the textbook he was reading with a sharp, disgusted snap and said, “I've been reading the same page for the last half hour, and it still doesn't make sense. Let's go get a beer.”","Title":"Oh, Murderer Mine","Author":"Norbert Davis"},
{"Time":"23:24","Quote_Time":"twenty-four minutes past eleven","Quote":"“According to the officers at central administration and all the know-it-alls, we got the alarm from Sveavägen almost exactly twenty-four minutes past eleven,”","Title":"Free Falling, As If in a Dream","Author":"Leif GW Persson"},
{"Time":"23:25","Quote_Time":"11.25 p.m.","Quote":"\"OK, Estelle, I willl be at Nice Airport at 11.25 p.m. on Saturday, BA: Could you send the driver?\"","Title":"Other People's Money","Author":"Justin Cartwright"},
{"Time":"23:25","Quote_Time":"eleven o'clock and twenty-five minutes","Quote":"To test the intensity of the light whose nature and cause he could not determine, he took out his watch to see if he could make out the figures on the dial. They were plainly visible, and the hands indicated the hour of eleven o'clock and twenty-five minutes. At that moment the mysterious illumination suddenly flared to an intense, an almost blinding splendor…","Title":"A Wireless Message","Author":"Ambrose Bierce"},
{"Time":"23:26","Quote_Time":"11:26 p.m.","Quote":"Los Angeles. 11:26 p.m. In a dark red room- the color of the walls is close to that of raw liver- is a tall woman dressed cartoonishly in too-tight silk shorts, her breasts pulled up and pressed forward by the yellow blouse tied beneath them.","Title":"American Gods","Author":"Neil Gaiman"},
{"Time":"23:27","Quote_Time":"23.27","Quote":"\"He tells his old friend the train times and they settle on the 19.45 arriving at 23.27. \"I'll book us into the ultra-luxurious Francis Drake Lodge. Running water in several rooms. Have you got a mobile?\"","Title":"Other People's Money","Author":"Justin Cartwright"},
{"Time":"23:28","Quote_Time":"twenty-eight minutes after eleven","Quote":"The simulation ended at twenty-eight minutes after eleven, Rowena's official time of death.","Title":"Fire Cracker","Author":"Shirley Kennett"},
{"Time":"23:29","Quote_Time":"Twenty-nine minutes past eleven","Quote":"“Do you happen to know what time it is?” she asked. Dick pulled himself together and looked at his watch. “Twenty-nine minutes past eleven,”","Title":"The Picts and the Martyrs","Author":"Arthur Ransome"},
{"Time":"23:30","Quote_Time":"eleven-thirty","Quote":"He came into their bedroom at just past eleven-thirty. He’d taken his muddy shoes off downstairs, and was trying to be quiet, but he heard the rustle of bedclothes in the dark and knew she was awake.","Title":"If it Bleeds","Author":"Stephen King"},
{"Time":"23:30","Quote_Time":"half past eleven","Quote":"And so it was that around half past eleven, I found myself riding down to the Village on the Fifth Avenue bus with the street address of Hobart and Blackwell in my pocket, written on a page from one of the monogrammed notepads Mrs Barbour kept by the telephone.","Title":"The Goldfinch","Author":"Donna Tartt"},
{"Time":"23:30","Quote_Time":"eleven-thirty at night","Quote":"“I will be a sonofa****h if he ain’t in here at eleven-thirty at night, fartin’ around in the dark with a pair of scissors and a paper sack.”","Title":"One Flew Over the Cuckoo’s Nest","Author":"Ken Kesey"},
{"Time":"23:30","Quote_Time":"2330","Quote":"He loaded the player and turned on the viewer, his knees popping again as he squatted to set the cue to 2330.","Title":"Infinite Jest ","Author":"David Foster Wallace"},
{"Time":"23:30","Quote_Time":"half past eleven","Quote":"He would catch the night bus for Casablanca, the one that left the beach at half past eleven.","Title":"'The Dismissal', in Midnight Mass & Other Stories ","Author":"Paul Bowles"},
{"Time":"23:30","Quote_Time":"half-past eleven","Quote":"The Picton boat was due to leave at half-past eleven. It was a beautiful night, mild, starry, only when they got out of the cab and started to walk down the Old Wharf that jutted out into the harbour, a faint wind blowing off the water ruffled under Fenella's hat, and she put up her hand to keep it on.","Title":"“The Voyage” ","Author":"Katherine Mansfield"},
{"Time":"23:30","Quote_Time":"half past eleven","Quote":"The ship's clock in the bar says half past eleven. Half past eleven is opening time. The hands of the clock have stayed still at half past eleven for fifty years.","Title":"Under Milk Wood","Author":"Dylan Thomas"},
{"Time":"23:31","Quote_Time":"twenty-nine minutes to midnight","Quote":"It is twenty-nine minutes to midnight. Dr Narlikar's Nursing Home is running on a skeleton staff; there are many absentees, many employees who have preferred to celebrate the imminent birth of the nation, and will not assist tonight at the births of children.","Title":"Midnight's Children","Author":"Salman Rushdie"},
{"Time":"23:32","Quote_Time":"In about twenty-eight minutes it will be midnight.","Quote":"\"This is the evening. This is the night. It is New Year´s Eve. In about twenty-eight minutes it will be midnight. I still have twenty-eight minutes left. I have to recollect my thoughts. At twelve o´clock, I should be done thinking.\" He looked at his father. \"Help those that are depressed and consider themselves lost in this world,\" he thought. \"Old fart.\"","Title":"The Evenings ","Author":"Gerard Reve"},
{"Time":"23:32","Quote_Time":"11.32 pm","Quote":"And then it started to rain and I got wet and I started shivering because I was cold. And then it was 11.32 pm and I heard voices of people walking along the street. And a voice said, 'I don't care whether you thought it was funny or not,' and it was a lady's voice.","Title":"The Curious Incident of the Dog in the Night-time ","Author":"Mark Haddon"},
{"Time":"23:33","Quote_Time":"twenty-seven minutes to midnight","Quote":"We are on Colaba Causeway now, just for a moment, to reveal that at twenty-seven minutes to midnight, the police are hunting for a dangerous criminal. His name: Joseph D'Costa. The orderly is absent, has been absent for several days, from his work at the Nursing Home, from his room near the slaughterhouse, and from the life of a distraught virginal Mary","Title":"Midnight's Children","Author":"Salman Rushdie"},
{"Time":"23:34","Quote_Time":"eleven thirty-four","Quote":"Eleven thirty-four. We stand on the sidewalk in front of Jean's apartment on the Upper East Side. Her doorman eyes us warily and fills me with a nameless dread, his gaze piercing me from the lobby. A curtain of stars, miles of them, are scattered, glowing, across the sky and their multitude humbles me, which I have a hard time tolerating. She shrugs and nods after I say something about forms of anxiety. It's as if her mind is having a hard time communicating with her mouth, as if she is searching for a rational analysis of who I am, which is, of course, an impossibility: there ... is ... no ... key.","Title":"American Psycho ","Author":"Bret Easton Ellis"},
{"Time":"23:34","Quote_Time":"eleven thirty-four","Quote":"Reacher retrieved his G36 from under the saloon bar window at eleven thirty-four precisely and set out to walk back on the road, which he figured would make the return trip faster.","Title":"The Hard Way","Author":"Lee Child"},
{"Time":"23:35","Quote_Time":"eleven thirty-five","Quote":"Then at eleven thirty-five the door at the rear of the hall opened and a police sergeant and three constables entered, ushered by Bagot.","Title":"Hamlet, Revenge!","Author":"Michael Innes"},
{"Time":"23:36","Quote_Time":"2336","Quote":"Then Green knocks at the front door at 2336 - Gately has to Log the exact time and then it's his call whether to unlock the door.","Title":"Infinite Jest","Author":"David Foster Wallace"},
{"Time":"23:37","Quote_Time":"11:37pm","Quote":"11:37pm In the bathroom and no, it's not ME. It's THEM. Madelyn and Liv joined me and both agree that I look great.","Title":"Tuesday at Three","Author":"Gillian Alex"},
{"Time":"23:38","Quote_Time":"thirty-eight minutes past eleven","Quote":"At thirty-eight minutes past eleven, Mahony goes back inside Kerrigan's and grabs a set of keys from the hook behind the bar.","Title":"Himself","Author":"Jess Kidd"},
{"Time":"23:38","Quote_Time":"thirty-eight minutes past eleven","Quote":"“I will tell you the exact hour when I found him: thirty-eight minutes past eleven, and the band was playing.”","Title":"And Dangerous to Know","Author":"Elizabeth Daly"},
{"Time":"23:39","Quote_Time":"11.39","Quote":"\"There's a whisper down the line at 11.39 When the Night Mail's ready to depart, Saying \"Skimble where is Skimble has he gone to hunt the thimble? We must find him or the train can't start.\"","Title":"Old Possum's Book of Practical Cats","Author":"T S Eliot"},
{"Time":"23:40","Quote_Time":"11:40pm","Quote":"I went to the kitchen to select another bottle, deciding to reduce the next day’s alcohol intake to compensate. Then I saw the clock: 11:40pm. I picked up the phone and ordered a taxi. With any luck it would arrive before the after-midnight tariff commenced. ","Title":"The Rosie Project","Author":"Graeme Simsion"},
{"Time":"23:40","Quote_Time":"Twenty minutes before midnight","Quote":"Twenty minutes before midnight,  before Oliver put an end to the festivities, she gave in to her impulse and texted her son, reminding him of their mutually agreed-upon curfew.","Title":"Behind the Lie","Author":"Emilya Naymark"},
{"Time":"23:40","Quote_Time":"11:40","Quote":"We all have the maps and appliances of various kinds that can be had. Professor Van Helsing and I are to leave by the 11:40 train tonight for Veresti, where we are to get a carriage to drive to the Borgo Pass. We are bringing a good deal of ready money, as we are to buy a carriage and horses.","Title":"Dracula ","Author":"Bram Stoker"},
{"Time":"23:41","Quote_Time":"11:41","Quote":"In a little while his mind cleared, but his head ached, arms ached, body ached. The phosphorescent figures on his watch attracted his attention. He peered at them. The time was 11:41. I remember...what do I remember?","Title":"Noble House","Author":"James Clavell"},
{"Time":"23:42","Quote_Time":"11.42","Quote":"The front door opens. Her heart pounds. She looks at the time on the bottom right of her screen. 11.42.","Title":"The Woman Downstairs","Author":"Elisabeth Carpenter"},
{"Time":"23:42","Quote_Time":"11.42","Quote":"At 11.42 then the signal's nearly due And the passengers are frantic to a man- Then Skimble will appear and he'll saunter to the rear:","Title":"Old Possum's Book of Practical Cats","Author":"TS Eliot"},
{"Time":"23:43","Quote_Time":"eleven forty-three","Quote":"The clock told him it was eleven forty-three and in that moment, in a flash of illumination, Mungo understood what the numbers at the end of Moscow Centre's messages were","Title":"Talking to Strange Men","Author":"Ruth Rendell"},
{"Time":"23:44","Quote_Time":"eleven forty-four","Quote":"'At eleven forty-four last night somebody stabbed this girl in the neck with a kitchen knife and immediately thereafter plunged the same knife through her skull, where it remained.’","Title":"Dead Famous","Author":"Ben Elton"},
{"Time":"23:45","Quote_Time":"quarter to midnight","Quote":"Billy’s plan lasts until quarter to midnight. He’s been watching some action movie in his underwear, and although the plot is simple—something about a guy seeking revenge on the men who killed his dog—Billy has lost the thread. He decides to call it a day.","Title":"Billy Summers","Author":"Stephen King"},
{"Time":"23:45","Quote_Time":"three quarters past eleven","Quote":"The church clocks chimed three quarters past eleven, as two figures emerged on London Bridge. One, which advanced with a swift and rapid step, was that of a woman who looked eagerly about her as though in quest of some expected object; the other figure was that of a man...","Title":"Oliver Twist","Author":"Charles Dickens"},
{"Time":"23:45","Quote_Time":"quarter to twelve","Quote":"We struck the tow-path at length, and that made us happy because prior to this we had not been sure whether we were walking towards the river or away from it, and when you are tired and want to go to bed, uncertainties like that worry you. We passed Shiplake as the clock was striking the quarter to twelve and then George said thoughtfully: 'You don't happen to remember which of the islands it was, do you?'","Title":"Three Men in a Boat ","Author":"Jerome K. Jerome"},
{"Time":"23:46","Quote_Time":"11:46 p.m.","Quote":"In the Kismet Lounge, Mr. Early sees suddenly to his horror it's 11:46 p.m. He's been in this place far longer than he'd planned, and he's had more to drink than he'd planned. Shame! What if, back at the E-Z, his little girl is crying piteously for him?","Title":"Doll: A Romance of the Mississippi","Author":"Joyce Carol Oates"},
{"Time":"23:47","Quote_Time":"thirteen minutes to midnight","Quote":"If he had glanced at his watch, he would have seen that it was thirteen minutes to midnight. And if he had been interested in what was going on, he would have heard the voices and bawling of terrified men.","Title":"Dead Soldiers Don't Sing","Author":"Rudolf Jašík"},
{"Time":"23:48","Quote_Time":"11.48pm.","Quote":"Littell arranged a private charter.He told the pilot to fly balls-to-the-wall.The little two-seater rattled and shook-Kemper couldn't believe it. It was 11.48pm. They were thirty-six hours short of GO.","Title":"American Tabloid","Author":"James Ellroy"},
{"Time":"23:49","Quote_Time":"eleven minutes to midnight","Quote":"Tom shrugged. He pushed his pinkish ruffled sleeve back, and saw that it was eleven minutes to midnight. Tom finished his coffee.","Title":"The Boy Who Followed Ripley","Author":"The Patricia Highsmith"},
{"Time":"23:50","Quote_Time":"11.50pm","Quote":"At 11.50pm, I got up extremely quietly, took my things from under the bed, and opened the door one millimeter at a time, so it wouldn't make any noise.","Title":"Extremely Loud and Incredibly Close","Author":"Jonathan Safran Foer"},
{"Time":"23:51","Quote_Time":"eleven-fifty-one","Quote":"\"Due at Waterloo at eleven-fifty-one,\" panted Smith.\"That gives us thirty-nine minutes to get to the other side of the river and reach his hotel.\"","Title":"The Mystery of Dr Fu Manchu","Author":"Sax Rohmer"},
{"Time":"23:52","Quote_Time":"11:52 P.M.","Quote":"And then the VCR broke. I heard the wheels spin, then whine, then screech, then stop. I hit “eject” and nothing happened. I poked at all the buttons. I unplugged and replugged the machine. I picked it up and shook it. I banged on it with the butt of my hand, then a shoe. Nothing was working. Outside, it was dark. My phone said it was January 6, 11:52 P.M.","Title":"My Year of Rest and Relaxation","Author":"Ottessa Moshfegh"},
{"Time":"23:52","Quote_Time":"eight minutes to midnight","Quote":"It was eight minutes to midnight. Just nice time, I said to myself. Indoors, everything was quiet and in darkness. Splendid. I went to the bar and fetched a tumbler, a siphon of soda and a bottle of Glen Grant, took a weak drink and a pill, and settled down in the public dining-room to wait the remaining two minutes.","Title":"The Green Man","Author":"Kingsley Amis"},
{"Time":"23:53","Quote_Time":"7 minutes to midnight","Quote":"It was 7 minutes to midnight. The dog was lying on the grass in the middle of the lawn in front of Mrs. Shears' house.","Title":"The Curious Incident of the Dog in the Night-time ","Author":"Mark Haddon"},
{"Time":"23:54","Quote_Time":"11.54pm","Quote":"His watch read 11.54pm Eastern Standard Time. Already it was nearly 6.00am in Rome. He had left a city frozen by a harsh January storm, after a bleak, wet Christmas season.","Title":"Conclave","Author":"Greg Tobin"},
{"Time":"23:55","Quote_Time":"five to twelve","Quote":"It’s five to twelve Hermione, three turns should suffice. Good luck. Dumbledore stepped out and lifted his wand to magically seal the door","Title":"Harry Potter and the Prisoner of Azkaban","Author":"J.K. Rowling"},
{"Time":"23:55","Quote_Time":"Eleven fifty-five","Quote":"The band began playing “Auld Lang Syne.” “Eleven fifty-five,” she said, glancing at the gold watch on her pendant. “I really like ‘Auld Lang Syne.’ How about you?” “I prefer ‘Home on the Range.’ All those deer and antelope.” She smiled. “You must really like animals.” “I do,” I said. And I thought of my friend who likes zoos, and of his funeral suit. “I enjoyed talking to you. Goodbye.” “Goodbye,” I said.","Title":"Blind Willow, Sleeping Woman","Author":"Haruki Murakami"},
{"Time":"23:55","Quote_Time":"five minutes to midnight","Quote":"“As Ness arrives at Union Station, the giant clock tells us it is five minutes to midnight. This is significant, because humans consider midnight a time when bad things happen. Midnight is the Ides of March of the hours in the day! ‘Five minutes to midnight’ is therefore excellent foreshadowing. After all, it is almost directly equivalent to ‘Five minutes to very bad things happening’.”","Title":"Set My Heart to Five: A Novel","Author":"Simon Stephenson"},
{"Time":"23:55","Quote_Time":"five minutes to eleven","Quote":"Mr. Justice Wargrave said: “It is now five minutes to eleven. I think we should summon Miss Brent to join our conclave.”","Title":"And Then There Were None","Author":"Agatha Christie"},
{"Time":"23:55","Quote_Time":"five minutes to midnight","Quote":"\"I am going to lock you in. It is-\" he consulted his watch, \"five minutes to midnight. Miss Granger, three turns should do it. Good luck.\"","Title":"Harry Potter and the Prisoner of Azkaban ","Author":"J. K. Rowling"},
{"Time":"23:55","Quote_Time":"five minutes to twelve","Quote":"\"I looked at my watch. It wanted five minutes to twelve, when the premonitory symptoms of the working of the laudanum first showed themselves to me. At this time, no unpractised eyes would have detected any change in him. But, as the minutes of the new morning wore away, the swiftly-subtle progress of the influence began to show itself more plainly. The sublime intoxication of opium gleamed in his eyes; the dew of a stealthy perspiration began to glisten on his face. In five minutes more, the talk which he still kept up with me, failed in coherence.\"","Title":"The Moonstone ","Author":"Wilkie Collins"},
{"Time":"23:56","Quote_Time":"four minutes to midnight","Quote":"The human race is at the end of the line, the doomsday clock ticks on. It's stopped for a decade at four minutes to midnight, but there the hands still stand. Any minute now they'll begin to move again.","Title":"Wicked Women","Author":"Fay Weldon"},
{"Time":"23:57","Quote_Time":"eleven fifty-seven","Quote":"\"Wells looked out at the street. \"What time is it?\" he said. Chigurh raised his wrist and looked at his watch. \"Eleven fifty-seven\" he said. Wells nodded. By the old woman's calendar I've got three more minutes.\"","Title":"No Country for Old Men","Author":"Cormac McCarthy"},
{"Time":"23:58","Quote_Time":"two minutes to midnight","Quote":"You got to let the world go to hell in its own way, Gard, two minutes to midnight or not.","Title":"The Tommyknockers","Author":"Stephen King"},
{"Time":"23:58","Quote_Time":"one minute and seventeen seconds before midnight","Quote":"Humans emerge one minute and seventeen seconds before midnight. The whole of our recorded history, on this scale, would be no more than a few seconds, a single human lifetime barely an instant.","Title":"A Short History of Nearly Everything","Author":"Bill Bryson"},
{"Time":"23:59","Quote_Time":"11:59","Quote":"Leaning in your corner like a candidate for wax Sidewalk social scientist don’t get no satisfaction from your cigarette It’s ten to ten and time is running out Lock up all your memories, get outa here, you know that we can run Today can last another million years Today could be the end of me It’s 11:59, and I want to stay alive","Title":"11:59","Author":"Blondie"},
{"Time":"23:59","Quote_Time":"A minute to midnight","Quote":"At a minute to midnight, Roquenton was holding his wife's hand and giving her some last words of advice. On the stroke of midnight, she felt her companion's hand melt away inside her own.","Title":"The Man Who Walked Through Walls","Author":"Marcel Aymé"},
{"Time":"23:59","Quote_Time":"new day was still a minute away","Quote":"Chigurgh rose and picked up the empty casing off the rug and blew into it and put it in his pocket and looked at his watch. The new day was still a minute away.","Title":"No Country for Old Men ","Author":"Cormac McCarthy"}
]